[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
.	-2.50562
'	-3.1788
,	-3.19719
▁I	-3.57497
?	-3.6116
▁you	-3.69539
s	-3.72633
▁the	-3.92183
▁to	-4.05804
▁a	-4.21376
t	-4.37987
▁it	-4.61089
!	-4.80521
▁of	-4.82415
▁that	-4.82768
▁You	-4.87795
▁is	-4.97354
▁me	-4.99637
▁in	-4.9968
▁and	-5.00615
...	-5.19718
▁for	-5.24955
▁have	-5.30901
re	-5.33047
▁your	-5.34067
m	-5.3555
▁this	-5.37155
▁be	-5.40823
▁on	-5.42861
▁we	-5.42977
▁What	-5.46477
▁was	-5.47135
▁know	-5.50247
▁do	-5.50596
▁my	-5.53063
▁not	-5.54185
▁are	-5.5597
▁with	-5.58129
▁It	-5.61262
▁can	-5.64436
▁he	-5.65768
ll	-5.66373
▁what	-5.70003
▁don	-5.71132
▁	-5.71781
▁here	-5.79619
▁We	-5.84033
▁like	-5.84219
-	-5.91468
▁just	-5.91842
▁all	-5.92038
▁about	-5.92623
▁him	-5.9269
▁get	-5.95587
▁out	-5.99143
▁He	-6.0018
▁The	-6.00468
▁And	-6.0181
▁No	-6.0197
▁up	-6.02928
ve	-6.07074
▁right	-6.08389
▁there	-6.08696
▁That	-6.09842
▁her	-6.10814
▁go	-6.11369
▁one	-6.1645
▁at	-6.17182
▁so	-6.18151
▁want	-6.19654
▁think	-6.21236
d	-6.21889
▁but	-6.23141
▁they	-6.24938
▁will	-6.27636
▁got	-6.29552
▁But	-6.30614
▁if	-6.3262
▁she	-6.34908
▁Well	-6.35395
▁see	-6.37589
▁Oh	-6.4003
▁from	-6.41095
▁no	-6.41285
▁now	-6.43296
▁did	-6.44109
▁So	-6.47579
▁going	-6.4779
▁Yeah	-6.48024
▁How	-6.49414
▁time	-6.49457
▁his	-6.5019
▁us	-6.50865
▁Yes	-6.54811
▁back	-6.55104
▁an	-6.55743
▁been	-6.58924
▁Why	-6.59155
▁them	-6.60959
▁come	-6.62134
▁good	-6.63317
▁were	-6.63595
▁She	-6.64924
▁would	-6.66271
▁A	-6.67843
▁They	-6.67884
▁This	-6.68636
▁as	-6.72024
▁had	-6.72243
▁take	-6.73246
▁who	-6.75345
▁some	-6.75419
▁say	-6.75798
▁didn	-6.77
▁need	-6.77366
▁tell	-6.7917
▁could	-6.80266
▁If	-6.80366
▁how	-6.80977
▁too	-6.82135
▁or	-6.82179
▁our	-6.82545
▁Do	-6.82634
▁something	-6.84603
▁gonna	-6.8571
▁Don	-6.85733
▁when	-6.85966
▁"	-6.86784
▁way	-6.87967
▁has	-6.89948
▁There	-6.91369
▁man	-6.91997
▁more	-6.93104
▁Hey	-6.93253
▁really	-6.96076
▁make	-6.96485
▁down	-6.99618
▁should	-7.01497
▁by	-7.02385
▁look	-7.06596
▁over	-7.06936
▁then	-7.07259
▁never	-7.07526
▁Let	-7.078
▁Where	-7.08027
▁Mr	-7.08872
▁little	-7.08877
▁Come	-7.08924
▁very	-7.10196
▁only	-7.10846
▁said	-7.11213
▁off	-7.11441
▁mean	-7.11964
▁let	-7.12154
▁any	-7.12245
▁why	-7.13428
▁My	-7.13512
▁Are	-7.14863
▁much	-7.1494
▁doing	-7.15305
▁All	-7.19335
▁where	-7.20239
▁people	-7.21401
▁Now	-7.24565
▁thing	-7.24729
▁find	-7.25018
▁anything	-7.27961
▁Just	-7.28269
▁work	-7.2978
▁Who	-7.30179
▁help	-7.30618
▁Okay	-7.3108
▁give	-7.31123
▁still	-7.31886
▁two	-7.32402
ing	-7.32846
▁must	-7.33027
▁well	-7.34879
▁am	-7.36337
▁talk	-7.36556
▁love	-7.37677
▁even	-7.38217
▁thought	-7.3849
▁sure	-7.39117
▁Did	-7.39403
▁again	-7.39914
▁Can	-7.4018
▁Your	-7.41719
▁into	-7.42639
▁home	-7.42856
▁Not	-7.43275
▁won	-7.43709
▁day	-7.43836
▁night	-7.44055
▁other	-7.44188
▁call	-7.44314
▁before	-7.44383
▁told	-7.46174
▁Look	-7.46212
▁sorry	-7.47026
▁away	-7.47628
▁first	-7.47722
▁than	-7.48623
▁these	-7.48925
▁long	-7.49477
ed	-7.49616
▁better	-7.50105
▁Good	-7.51962
▁last	-7.5262
▁life	-7.52838
▁sir	-7.56997
▁Thank	-7.57452
▁please	-7.58321
▁name	-7.59456
▁their	-7.60487
▁because	-7.60613
▁place	-7.61079
▁after	-7.61355
▁money	-7.61456
▁always	-7.62426
▁nothing	-7.63814
▁put	-7.63871
▁doesn	-7.64075
▁around	-7.6589
▁When	-7.65898
▁things	-7.66053
:	-7.66852
▁In	-7.67084
▁okay	-7.671
▁Then	-7.67653
▁those	-7.677
▁leave	-7.68327
▁guy	-7.71042
▁does	-7.71163
▁years	-7.71236
▁old	-7.71882
▁keep	-7.72083
▁Maybe	-7.73143
▁-	-7.73149
▁happened	-7.73542
▁everything	-7.73783
▁course	-7.74675
y	-7.75428
▁ever	-7.75476
▁feel	-7.76544
▁lot	-7.77146
▁done	-7.78308
▁girl	-7.78472
▁ask	-7.79357
▁made	-7.79721
▁understand	-7.79863
▁house	-7.80556
▁father	-7.80945
▁God	-7.8157
▁kind	-7.81745
▁believe	-7.81834
▁Go	-7.81862
▁new	-7.81918
▁wanted	-7.82171
▁great	-7.82589
▁left	-7.827
▁isn	-7.83069
▁might	-7.83299
▁wrong	-7.84538
▁came	-7.85326
▁else	-7.85656
▁hear	-7.87435
▁guys	-7.87784
▁Get	-7.87894
▁Have	-7.88022
▁Hello	-7.88061
▁enough	-7.88089
▁Please	-7.88687
▁coming	-7.88931
▁bad	-7.89105
▁someone	-7.90824
▁own	-7.91554
▁car	-7.91761
▁To	-7.92537
▁kill	-7.92747
▁found	-7.92863
▁being	-7.9326
▁through	-7.93751
▁mind	-7.94082
▁looking	-7.94286
▁stay	-7.94447
▁big	-7.95294
▁care	-7.95624
▁stop	-7.96341
▁friend	-7.96574
▁Here	-7.96775
▁nice	-7.96795
▁today	-7.96915
▁yourself	-7.97003
▁same	-7.98263
▁another	-7.98935
▁mother	-7.99005
er	-8.00202
▁already	-8.01338
▁getting	-8.01473
▁talking	-8.01773
▁job	-8.02741
▁son	-8.03176
▁seen	-8.03918
▁For	-8.04489
▁wasn	-8.04913
▁dead	-8.05087
▁saw	-8.05207
▁remember	-8.05422
▁went	-8.05875
▁room	-8.06223
▁many	-8.06343
a	-8.07238
e	-8.07308
▁wouldn	-8.07487
▁Right	-8.07619
▁morning	-8.0831
▁show	-8.08367
▁Of	-8.09036
▁heard	-8.09205
▁wait	-8.09606
▁fine	-8.10127
▁may	-8.1107
▁idea	-8.12077
S	-8.125
▁trying	-8.12827
▁try	-8.12975
▁best	-8.13731
▁every	-8.14981
▁yet	-8.15099
▁Thanks	-8.15489
▁Sorry	-8.15702
▁real	-8.15851
▁three	-8.16067
▁haven	-8.16772
▁hell	-8.16788
▁family	-8.16863
▁next	-8.17034
▁together	-8.17159
▁Because	-8.17911
▁woman	-8.18076
▁bit	-8.18474
▁matter	-8.19042
▁live	-8.19085
▁wife	-8.19498
▁world	-8.1966
▁use	-8.20189
▁maybe	-8.20376
▁without	-8.20393
▁called	-8.21622
▁boy	-8.21768
▁head	-8.22154
▁Tell	-8.22591
in	-8.22653
ly	-8.23115
▁knew	-8.23257
▁i	-8.23363
▁Take	-8.23367
▁One	-8.2339
▁used	-8.23596
▁problem	-8.24127
▁brother	-8.25242
▁such	-8.25416
▁meet	-8.25571
▁ago	-8.25836
▁took	-8.25906
▁few	-8.26678
▁start	-8.26878
▁killed	-8.26917
▁days	-8.27248
o	-8.27522
▁worry	-8.27559
▁case	-8.27833
▁OK	-8.28183
▁pretty	-8.28242
▁Hi	-8.28316
▁school	-8.2901
▁Or	-8.29036
▁gone	-8.30745
▁while	-8.30933
▁tomorrow	-8.31028
▁hard	-8.31057
▁wanna	-8.31098
▁hope	-8.31132
▁alone	-8.31827
▁guess	-8.32013
▁Wait	-8.32168
▁play	-8.32914
▁whole	-8.33008
▁business	-8.3306
n	-8.34923
▁anyone	-8.35024
▁men	-8.35189
▁which	-8.35812
▁tonight	-8.36441
▁saying	-8.3728
▁As	-8.37375
▁ready	-8.37487
▁Uh	-8.37731
▁soon	-8.38072
▁myself	-8.38075
▁bring	-8.38106
▁YOU	-8.38135
▁yes	-8.38576
▁also	-8.39137
▁yeah	-8.39266
▁couldn	-8.39756
▁late	-8.4025
▁See	-8.40652
▁friends	-8.40856
▁Will	-8.4174
▁run	-8.42369
▁end	-8.42813
▁once	-8.42836
▁Miss	-8.43437
▁move	-8.43734
▁lost	-8.44066
▁face	-8.44466
▁happy	-8.44949
▁since	-8.45015
▁phone	-8.45529
▁most	-8.45993
▁uh	-8.46131
▁police	-8.46142
▁Nothing	-8.46221
▁eat	-8.46473
▁happen	-8.46509
▁die	-8.46513
▁both	-8.4667
▁baby	-8.46877
▁Dr	-8.47059
▁hand	-8.4719
▁minute	-8.47409
▁Like	-8.47726
▁drink	-8.47959
▁huh	-8.4842
▁thank	-8.48479
▁pay	-8.49651
▁working	-8.49966
▁thinking	-8.50025
▁gotta	-8.50591
▁until	-8.50957
▁true	-8.51115
▁later	-8.51526
▁far	-8.51669
▁Give	-8.52717
▁Listen	-8.53172
▁stuff	-8.54386
▁gave	-8.54429
▁having	-8.54782
r	-8.54892
▁dad	-8.55105
▁under	-8.55386
▁asked	-8.55448
▁Mrs	-8.55509
▁least	-8.55716
▁kid	-8.56031
▁year	-8.56088
▁person	-8.5616
▁sleep	-8.56328
▁At	-8.56765
▁change	-8.57323
▁Ah	-8.57598
▁door	-8.57829
▁husband	-8.58478
▁Sure	-8.58524
▁turn	-8.58584
▁says	-8.59252
▁daughter	-8.59369
▁With	-8.59393
▁beautiful	-8.60003
▁open	-8.60138
▁taking	-8.60675
▁death	-8.60688
▁each	-8.60774
▁minutes	-8.60795
▁deal	-8.6106
▁Really	-8.61208
▁part	-8.61461
▁waiting	-8.61576
▁water	-8.61917
▁Sir	-8.62243
▁Dad	-8.6226
▁actually	-8.62396
▁Stop	-8.62678
▁wants	-8.62801
▁l	-8.63406
▁second	-8.63796
▁probably	-8.63845
▁chance	-8.63883
▁hurt	-8.64171
▁everyone	-8.64422
▁listen	-8.64667
▁shit	-8.64692
▁trouble	-8.64809
▁Would	-8.64937
▁crazy	-8.65246
▁rest	-8.65263
i	-8.66191
▁important	-8.6631
▁afraid	-8.66324
▁kids	-8.66328
▁Excuse	-8.66402
▁heart	-8.66759
▁young	-8.66797
▁looks	-8.66915
▁inside	-8.67387
▁week	-8.67868
▁wish	-8.6812
▁check	-8.6844
▁word	-8.68565
▁quite	-8.68803
▁fucking	-8.68823
▁read	-8.69436
▁aren	-8.69722
▁1	-8.7011
▁body	-8.70358
▁speak	-8.70545
▁exactly	-8.70615
▁point	-8.70784
▁question	-8.70995
▁fun	-8.71391
▁mine	-8.71592
▁supposed	-8.71601
▁hours	-8.72294
▁married	-8.72652
▁His	-8.72655
▁moment	-8.72808
▁different	-8.73584
▁hit	-8.73838
▁sister	-8.74042
▁close	-8.74081
▁easy	-8.74536
▁doctor	-8.7487
▁party	-8.75776
▁reason	-8.75916
▁sit	-8.76052
▁forget	-8.762
▁story	-8.76243
▁eyes	-8.76383
▁THE	-8.76851
▁making	-8.76883
▁dear	-8.76935
▁office	-8.77023
▁set	-8.77046
▁against	-8.77251
▁side	-8.77718
▁fight	-8.77962
▁town	-8.78244
▁couple	-8.78371
▁watch	-8.78503
▁mom	-8.7852
I	-8.78648
▁hands	-8.79203
▁child	-8.79508
▁brought	-8.79595
▁means	-8.80094
▁blood	-8.80865
▁Be	-8.80995
▁anymore	-8.81204
▁half	-8.81525
▁hold	-8.81589
▁game	-8.81605
▁buy	-8.81746
▁Me	-8.81876
▁number	-8.81917
▁shot	-8.81952
▁died	-8.83196
▁able	-8.83313
▁fuck	-8.83323
▁truth	-8.83681
T	-8.83739
▁ain	-8.83908
▁five	-8.84289
▁break	-8.84553
▁Does	-8.85048
▁On	-8.86799
▁though	-8.87198
▁telling	-8.87264
▁answer	-8.87304
▁Very	-8.87382
▁makes	-8.87602
▁behind	-8.87614
▁goes	-8.88026
▁girls	-8.8807
▁children	-8.88454
▁tried	-8.88652
▁between	-8.89051
▁bed	-8.89434
▁Which	-8.89503
▁walk	-8.8985
▁cut	-8.89931
▁Even	-8.89975
▁Our	-8.90419
▁started	-8.90473
▁anyway	-8.90531
▁send	-8.9063
l	-8.90853
man	-8.9172
▁gun	-8.91918
▁Mom	-8.92315
es	-8.92626
▁These	-8.92738
th	-8.92739
▁months	-8.92764
▁sent	-8.92948
▁seems	-8.93328
▁fire	-8.93369
▁plan	-8.93428
▁Was	-8.93652
▁either	-8.9396
▁along	-8.94103
▁times	-8.94166
▁news	-8.94209
▁stand	-8.94658
▁hour	-8.95213
▁TO	-8.95379
▁full	-8.95736
▁dinner	-8.96052
▁lady	-8.9613
▁alive	-8.96227
▁women	-8.96986
▁almost	-8.97077
▁front	-8.9719
▁outside	-8.97275
▁thanks	-8.97478
▁free	-8.97552
▁After	-8.97769
▁miss	-8.9798
▁food	-8.98328
▁order	-8.98386
▁high	-8.98678
▁become	-8.98686
▁four	-8.98691
▁somebody	-8.99052
▁ahead	-8.99257
▁stupid	-8.99569
▁leaving	-9.00147
▁war	-9.00785
▁taken	-9.01036
▁shouldn	-9.0111
▁trust	-9.01146
▁line	-9.01423
▁pick	-9.01498
▁Some	-9.02229
▁Could	-9.02237
▁comes	-9.02847
▁book	-9.02974
▁feeling	-9.03284
▁An	-9.03488
▁Only	-9.03735
▁2	-9.03872
▁shall	-9.04252
▁safe	-9.04288
▁save	-9.04347
▁May	-9.0462
▁clear	-9.04629
▁Any	-9.04669
▁Isn	-9.04711
▁asking	-9.04828
▁hate	-9.0514
▁lose	-9.05388
▁Nice	-9.05529
▁O	-9.05697
am	-9.05742
▁sick	-9.05917
▁em	-9.05957
▁boys	-9.06143
▁Two	-9.06497
▁parents	-9.06515
▁Everything	-9.06522
▁possible	-9.06727
▁funny	-9.07174
▁murder	-9.07527
▁luck	-9.08096
▁running	-9.08587
▁power	-9.08986
▁hot	-9.09341
▁fact	-9.09636
▁Great	-9.1033
▁New	-9.10624
▁serious	-9.10665
▁himself	-9.10683
▁living	-9.11203
▁seem	-9.11577
al	-9.11785
▁meeting	-9.11918
▁dog	-9.12296
▁boss	-9.12497
▁hospital	-9.12544
▁Keep	-9.12891
▁team	-9.13026
▁everybody	-9.13186
▁sort	-9.13192
▁evening	-9.1322
▁From	-9.13428
▁country	-9.13471
▁Captain	-9.1348
▁whatever	-9.14135
▁By	-9.14515
▁light	-9.14535
▁Something	-9.14789
▁glad	-9.14842
▁scared	-9.15404
▁past	-9.15536
▁company	-9.16231
▁Never	-9.16397
▁S	-9.16612
▁needs	-9.16709
▁Man	-9.16859
▁small	-9.16921
▁drive	-9.17462
▁hair	-9.17579
▁sense	-9.17627
D	-9.17854
▁coffee	-9.18888
▁fast	-9.18942
▁3	-9.18954
▁cool	-9.19037
▁sign	-9.19102
▁Her	-9.19128
▁John	-9.19565
▁10	-9.19622
▁happens	-9.19625
▁knows	-9.19755
▁touch	-9.1976
▁Didn	-9.20345
▁special	-9.20359
▁Got	-9.205
▁city	-9.2071
▁somewhere	-9.21409
▁cold	-9.21435
▁lives	-9.21718
▁rather	-9.21985
▁Put	-9.22105
▁six	-9.22373
▁catch	-9.22528
▁longer	-9.23107
▁playing	-9.23125
▁E	-9.2329
▁sound	-9.23436
▁anybody	-9.23641
▁explain	-9.23894
to	-9.24116
▁cannot	-9.24424
▁C	-9.24546
▁shoot	-9.24797
▁Jack	-9.24838
▁Father	-9.24844
▁damn	-9.24951
▁questions	-9.25372
▁write	-9.25909
▁20	-9.26091
▁return	-9.26179
▁weren	-9.26646
▁Fine	-9.26686
u	-9.26732
▁wonder	-9.26834
▁fault	-9.27325
▁Doctor	-9.27827
▁learn	-9.27916
▁worked	-9.28574
▁till	-9.2894
▁Wow	-9.29123
▁changed	-9.29547
▁known	-9.29739
▁top	-9.30235
▁worried	-9.30299
▁Hold	-9.30405
▁cause	-9.30407
▁calling	-9.30452
▁promise	-9.30545
▁lie	-9.30573
▁human	-9.30764
on	-9.30934
▁yesterday	-9.30956
▁early	-9.31037
▁secret	-9.31064
▁First	-9.31327
▁report	-9.31485
▁Um	-9.31546
▁clean	-9.31556
▁win	-9.3179
an	-9.31795
▁control	-9.31828
up	-9.32041
▁Those	-9.32126
▁ma	-9.32192
▁IT	-9.32202
▁Say	-9.32382
▁busy	-9.32454
▁missing	-9.33168
▁others	-9.33183
A	-9.33481
▁weeks	-9.3353
▁Perhaps	-9.33591
▁Ma	-9.33918
▁worth	-9.34117
▁black	-9.34261
▁dance	-9.3435
▁suppose	-9.34359
▁eye	-9.34601
▁Lord	-9.34831
▁less	-9.35673
▁Leave	-9.35788
▁D	-9.35844
▁air	-9.35928
▁honey	-9.36051
▁seeing	-9.36202
▁expect	-9.36223
▁straight	-9.3631
▁perfect	-9.37063
▁lucky	-9.37104
▁ten	-9.37108
▁mad	-9.37249
ers	-9.37448
▁follow	-9.37518
▁ship	-9.3759
▁About	-9.37715
▁choice	-9.37953
▁gets	-9.3846
▁picture	-9.38561
en	-9.38605
▁given	-9.3869
▁poor	-9.38837
▁looked	-9.39144
▁tired	-9.39362
▁date	-9.39393
▁dream	-9.3949
▁figure	-9.39587
▁Someone	-9.39602
▁sex	-9.39962
▁piece	-9.40134
or	-9.40149
▁words	-9.40505
▁People	-9.40834
▁million	-9.4086
▁beat	-9.40931
▁mistake	-9.41008
▁hasn	-9.41191
M	-9.41391
▁wedding	-9.41494
k	-9.41541
▁shut	-9.41839
▁bitch	-9.42048
▁Make	-9.42198
▁Nobody	-9.42477
▁ride	-9.4284
▁worse	-9.43164
▁fall	-9.43228
▁Sam	-9.43277
▁Actually	-9.43426
▁message	-9.43706
▁month	-9.4386
▁giving	-9.44042
▁sell	-9.44551
▁needed	-9.44598
▁sweet	-9.44603
▁careful	-9.44698
▁evidence	-9.44889
▁Shut	-9.44992
▁information	-9.45613
▁road	-9.45728
▁strange	-9.45831
▁turned	-9.4613
▁nobody	-9.4631
▁future	-9.46325
▁Remember	-9.46598
▁quiet	-9.46787
▁class	-9.46906
▁caught	-9.47333
▁re	-9.47547
▁clothes	-9.47605
▁throw	-9.47693
▁pain	-9.47886
▁felt	-9.48006
▁law	-9.48134
▁white	-9.48166
▁music	-9.4852
▁hurry	-9.48698
▁agree	-9.48728
▁letter	-9.48732
▁short	-9.48869
▁THAT	-9.49061
▁Mother	-9.49135
▁happening	-9.49165
▁darling	-9.49302
▁welcome	-9.49622
▁handle	-9.49678
▁Whatever	-9.4973
▁kept	-9.50007
▁mouth	-9.50282
▁wonderful	-9.50427
▁T	-9.50438
▁marry	-9.50539
▁Think	-9.50573
▁Everyone	-9.50583
▁Aren	-9.50743
▁bag	-9.50918
▁station	-9.50918
▁talked	-9.51002
▁accident	-9.51006
▁act	-9.51163
▁finish	-9.51209
▁B	-9.51219
▁drop	-9.51265
▁Mm	-9.5137
▁30	-9.51547
▁moving	-9.51979
▁finished	-9.52002
▁Stay	-9.52011
▁hey	-9.52138
▁tea	-9.52201
▁kidding	-9.52225
▁Since	-9.52233
▁Call	-9.5232
▁decided	-9.52749
▁weird	-9.53385
▁pull	-9.53419
▁Want	-9.53544
▁table	-9.53688
▁ya	-9.54002
▁de	-9.5405
▁wear	-9.54156
▁pass	-9.5419
▁Bye	-9.54569
▁Welcome	-9.54891
▁feet	-9.55
▁strong	-9.55192
▁bar	-9.55229
▁street	-9.55348
▁finally	-9.5561
▁loved	-9.55665
▁Damn	-9.55684
na	-9.55695
▁land	-9.55714
▁trip	-9.55796
▁interested	-9.55856
▁court	-9.56031
▁hotel	-9.56221
▁L	-9.56297
▁paid	-9.56308
▁watching	-9.56449
▁join	-9.56466
▁building	-9.56486
▁situation	-9.56542
▁spend	-9.56621
▁hang	-9.56638
▁Am	-9.56709
▁alright	-9.56787
▁train	-9.56799
▁lunch	-9.57003
▁near	-9.57039
▁5	-9.57307
▁Still	-9.57339
▁George	-9.57374
▁bought	-9.57484
▁Alright	-9.57564
▁um	-9.57648
▁ran	-9.57658
▁visit	-9.57678
▁Ok	-9.57688
▁Uncle	-9.57727
▁offer	-9.57806
▁Anyway	-9.57922
▁boat	-9.57934
▁Should	-9.5798
▁age	-9.58003
▁forgot	-9.58143
▁sometimes	-9.58224
▁system	-9.58262
▁sounds	-9.58336
▁Has	-9.58465
▁red	-9.58565
0	-9.58834
▁attack	-9.5895
▁AND	-9.5904
h	-9.59124
▁Every	-9.59133
▁test	-9.59305
▁Frank	-9.594
▁birthday	-9.59502
▁Jesus	-9.59676
▁Anything	-9.59939
▁Huh	-9.59945
▁afternoon	-9.5996
▁list	-9.60045
▁step	-9.60074
▁Michael	-9.60135
▁broke	-9.60173
▁dangerous	-9.60269
▁charge	-9.60652
▁crime	-9.60709
▁round	-9.60728
▁lying	-9.60831
us	-9.61336
▁fool	-9.61359
▁Looks	-9.61411
▁anywhere	-9.61446
▁marriage	-9.61661
▁Hmm	-9.61742
▁4	-9.61783
▁excuse	-9.61802
▁key	-9.6254
▁gentlemen	-9.62606
▁eh	-9.62635
▁security	-9.6273
▁Shall	-9.62779
▁protect	-9.63082
▁works	-9.63487
▁Three	-9.64106
le	-9.64223
▁fix	-9.64223
▁surprise	-9.64647
▁G	-9.64738
▁paper	-9.64747
▁Ha	-9.64827
▁floor	-9.65104
▁completely	-9.65118
▁difficult	-9.65235
▁certainly	-9.65342
▁present	-9.65371
▁box	-9.65555
▁normal	-9.65641
▁dark	-9.65705
▁horse	-9.65878
▁killer	-9.66363
▁movie	-9.66407
▁terrible	-9.66496
▁lovely	-9.66536
▁Try	-9.66653
▁quick	-9.66801
▁stopped	-9.67
ie	-9.67031
▁missed	-9.67051
▁lead	-9.67053
▁wearing	-9.67174
▁hide	-9.6725
▁meant	-9.67265
▁ass	-9.67434
▁Christmas	-9.67482
▁King	-9.67578
▁simple	-9.67716
▁imagine	-9.67738
▁interesting	-9.67918
▁prison	-9.67919
▁smart	-9.67949
▁Master	-9.67976
▁ring	-9.68096
▁angry	-9.68121
p	-9.68173
▁voice	-9.68465
▁More	-9.68482
▁personal	-9.68523
▁seat	-9.68738
▁Tom	-9.68758
▁OF	-9.68803
▁state	-9.69076
▁P	-9.69158
▁entire	-9.69199
▁card	-9.69251
▁Joe	-9.69492
▁cover	-9.69639
▁uncle	-9.69727
▁born	-9.69995
▁Charlie	-9.7007
▁Sit	-9.70073
▁o	-9.70075
▁bother	-9.70529
▁certain	-9.7079
▁boyfriend	-9.71036
▁area	-9.71123
▁Fuck	-9.71247
▁saved	-9.71288
▁Too	-9.71365
II	-9.71418
▁TV	-9.71448
▁mess	-9.71553
▁killing	-9.71656
▁cop	-9.71824
▁service	-9.71845
▁sitting	-9.71978
▁girlfriend	-9.7203
▁upset	-9.72057
▁definitely	-9.72115
▁during	-9.72269
▁David	-9.7242
▁apartment	-9.72432
▁15	-9.72443
▁un	-9.72459
▁middle	-9.72647
▁record	-9.72668
▁dress	-9.72687
▁fell	-9.72711
▁amazing	-9.72764
▁problems	-9.72775
▁involved	-9.72845
▁doubt	-9.72968
▁bank	-9.73305
▁lt	-9.73367
▁drunk	-9.73514
▁hungry	-9.73697
▁sake	-9.7371
▁"?	-9.73721
▁officer	-9.73735
▁instead	-9.73873
▁often	-9.73879
▁brain	-9.74137
▁kiss	-9.74143
▁perhaps	-9.74224
▁using	-9.74495
ta	-9.74673
▁pleasure	-9.74769
▁lawyer	-9.74857
▁wake	-9.7525
▁single	-9.75385
▁fair	-9.75395
▁song	-9.75477
▁dare	-9.75542
▁fish	-9.75569
z	-9.75596
▁contact	-9.7565
▁share	-9.75672
▁Daddy	-9.75874
▁smell	-9.76125
▁idiot	-9.76153
▁stick	-9.76267
▁position	-9.76282
▁Peter	-9.76301
▁blow	-9.76426
▁shop	-9.7648
C	-9.76482
▁jail	-9.76599
▁scene	-9.76887
▁Help	-9.76928
▁respect	-9.77003
g	-9.77067
▁calm	-9.77466
▁WHAT	-9.77512
▁totally	-9.7756
▁M	-9.77898
▁window	-9.77961
▁Everybody	-9.77968
▁swear	-9.78184
▁hello	-9.78277
▁club	-9.78405
▁appreciate	-9.7857
▁Paul	-9.78629
▁broken	-9.78692
▁buddy	-9.78737
▁Watch	-9.78901
▁WE	-9.79092
▁realize	-9.79095
c	-9.79221
▁Ben	-9.79436
▁York	-9.79583
▁Sometimes	-9.79846
▁Lieutenant	-9.79993
▁force	-9.80008
▁victim	-9.80061
▁teach	-9.80068
▁village	-9.80131
▁K	-9.80521
▁cops	-9.80535
▁sleeping	-9.80615
▁wine	-9.80676
▁Chief	-9.80754
▁store	-9.80869
▁staying	-9.81154
▁partner	-9.81227
da	-9.81252
▁moved	-9.81254
▁tough	-9.81302
▁patient	-9.8145
▁accept	-9.81543
▁Once	-9.81676
▁enjoy	-9.81984
▁film	-9.82016
▁space	-9.82161
▁master	-9.82233
▁De	-9.82245
▁ball	-9.82248
▁address	-9.82397
▁difference	-9.82647
▁ladies	-9.82981
▁Hurry	-9.83028
▁across	-9.8327
▁prove	-9.83309
▁forever	-9.8334
▁peace	-9.8343
▁bastard	-9.83484
▁Mary	-9.83535
▁relationship	-9.83557
▁sea	-9.83699
able	-9.83718
▁private	-9.83741
▁attention	-9.83801
▁count	-9.83902
▁arrest	-9.84155
is	-9.84176
▁Last	-9.84188
▁F	-9.84207
▁sad	-9.84284
▁Brother	-9.84357
▁Big	-9.84407
▁Forget	-9.84657
▁joke	-9.84747
▁quickly	-9.84819
▁IN	-9.85036
▁ground	-9.85118
▁Detective	-9.85124
ra	-9.85166
▁Over	-9.85191
▁ME	-9.85634
▁spent	-9.85703
▁fear	-9.85715
▁plane	-9.85789
▁history	-9.8581
▁forgive	-9.85987
▁gold	-9.86209
▁Before	-9.86271
▁rid	-9.86342
▁owe	-9.86352
▁fighting	-9.86494
▁Mike	-9.86695
▁General	-9.86698
▁none	-9.86708
▁Ms	-9.86712
▁Whoa	-9.86772
▁blame	-9.86858
▁bus	-9.86931
▁forward	-9.86988
▁cash	-9.87108
▁hundred	-9.87221
▁rich	-9.87375
▁standing	-9.87514
▁takes	-9.87669
▁god	-9.87671
▁cell	-9.87676
ha	-9.87677
la	-9.8772
▁U	-9.87947
▁honest	-9.88398
▁favor	-9.88555
▁notice	-9.88604
▁board	-9.88645
▁decision	-9.88745
▁public	-9.88755
▁e	-9.88755
you	-9.88769
▁truck	-9.8877
▁teacher	-9.88867
▁J	-9.88939
▁group	-9.88945
▁promised	-9.89211
▁Doesn	-9.89232
▁match	-9.89328
▁eating	-9.89443
▁escape	-9.89497
▁proud	-9.89956
▁12	-9.90156
ar	-9.90337
▁Exactly	-9.90548
▁Next	-9.90563
▁American	-9.90565
▁government	-9.90581
▁smoke	-9.90628
P	-9.90969
▁driving	-9.91084
▁impossible	-9.91174
▁gift	-9.91632
▁50	-9.91686
▁English	-9.91791
▁beer	-9.92025
▁soul	-9.92246
▁college	-9.92544
▁Back	-9.92602
▁blue	-9.92632
▁king	-9.92649
▁Goodbye	-9.92702
▁mention	-9.92854
▁t	-9.92903
▁liked	-9.9293
▁machine	-9.93414
▁field	-9.93549
RE	-9.93576
ne	-9.93609
▁fly	-9.93642
▁steal	-9.93665
one	-9.93756
▁lived	-9.93834
▁mate	-9.93845
▁ice	-9.93931
▁risk	-9.94051
▁Harry	-9.94151
ko	-9.94323
▁cute	-9.94345
▁Today	-9.94362
▁decide	-9.94409
▁seven	-9.94472
▁Besides	-9.94574
▁Al	-9.94848
▁waste	-9.94938
▁sing	-9.94949
▁wall	-9.95025
▁type	-9.95092
▁starting	-9.95124
R	-9.95141
ness	-9.95153
▁hadn	-9.95273
▁surprised	-9.95395
▁carry	-9.95441
▁wrote	-9.95486
te	-9.95808
▁Colonel	-9.95812
▁arrived	-9.95968
▁thousand	-9.95987
ka	-9.96033
ton	-9.96061
ling	-9.96158
▁foot	-9.96288
▁rules	-9.96368
▁Move	-9.96377
▁stuck	-9.96425
▁dying	-9.96528
▁absolutely	-9.96634
▁earlier	-9.96653
▁James	-9.96748
▁La	-9.97067
▁quit	-9.97072
▁French	-9.97099
▁orders	-9.97115
▁suspect	-9.97191
▁drinking	-9.97253
▁support	-9.97345
▁ok	-9.97423
▁hiding	-9.9748
law	-9.97489
ic	-9.97514
▁picked	-9.97759
▁bloody	-9.97762
▁duty	-9.97791
ING	-9.98007
no	-9.98069
▁walking	-9.98149
▁fit	-9.9817
▁eight	-9.98257
▁ex	-9.98547
▁immediately	-9.98587
▁Paris	-9.98641
▁Time	-9.9865
▁holding	-9.98827
▁Shit	-9.98872
▁weapon	-9.98891
▁Open	-9.98981
▁reach	-9.991
▁search	-9.99149
▁innocent	-9.99262
▁kitchen	-9.99546
▁price	-9.99561
▁putting	-9.99578
me	-9.99831
▁beginning	-10.0007
▁spot	-10.0017
▁HE	-10.0017
B	-10.0018
▁camera	-10.0023
▁breakfast	-10.0025
▁Better	-10.0034
▁Show	-10.0035
▁Bring	-10.0041
▁necessary	-10.0045
▁mission	-10.006
▁army	-10.0075
▁unless	-10.0083
▁herself	-10.0087
▁Henry	-10.0098
▁Somebody	-10.0104
▁Honey	-10.0104
▁choose	-10.0114
▁Professor	-10.013
▁computer	-10.0133
▁shoes	-10.0136
▁Earth	-10.0164
▁listening	-10.0175
▁Another	-10.0191
▁deep	-10.0195
▁sun	-10.0195
▁America	-10.0198
▁glass	-10.0203
▁earth	-10.0213
▁church	-10.0217
▁usually	-10.0221
▁allowed	-10.0234
son	-10.0239
▁arm	-10.025
▁third	-10.0263
▁y	-10.0272
▁interest	-10.0275
▁helped	-10.0275
▁Must	-10.0287
▁upstairs	-10.0289
▁passed	-10.0289
▁locked	-10.0306
▁helping	-10.0307
▁calls	-10.0307
▁nervous	-10.0326
▁asleep	-10.0328
el	-10.0329
▁crap	-10.0335
▁closed	-10.0338
▁Love	-10.0344
ley	-10.0351
▁whether	-10.036
▁suit	-10.0372
▁dirty	-10.0374
▁St	-10.0381
▁gas	-10.0386
▁keeping	-10.0387
▁figured	-10.039
▁cost	-10.0397
▁continue	-10.0402
▁d	-10.0415
▁wondering	-10.0425
▁IS	-10.0428
▁experience	-10.0436
▁star	-10.044
▁Max	-10.0441
▁miles	-10.0442
▁double	-10.0443
▁London	-10.0451
▁Were	-10.0456
▁speaking	-10.0467
▁ourselves	-10.0469
▁treat	-10.0474
▁oh	-10.0476
f	-10.0484
▁within	-10.0487
▁bottle	-10.05
▁books	-10.0505
▁Out	-10.0507
▁Check	-10.0511
▁taste	-10.0519
E	-10.0519
▁study	-10.0532
▁captain	-10.0532
▁admit	-10.0533
▁100	-10.0534
▁witness	-10.0544
▁client	-10.0551
N	-10.0588
▁prefer	-10.059
less	-10.0591
▁leg	-10.0593
▁file	-10.0596
▁further	-10.0599
▁judge	-10.0627
▁evil	-10.0632
ch	-10.0639
ma	-10.0654
▁Little	-10.0661
▁tree	-10.0684
▁Probably	-10.0685
▁extra	-10.0699
▁grow	-10.0699
▁Red	-10.0702
▁Sounds	-10.0703
▁drugs	-10.0709
▁Congratulations	-10.0723
▁Ask	-10.0739
▁ought	-10.0753
▁reading	-10.0758
O	-10.0765
▁pictures	-10.0776
▁President	-10.0777
▁press	-10.078
▁THIS	-10.0785
▁low	-10.0794
the	-10.0806
▁empty	-10.0807
▁self	-10.083
▁papers	-10.0837
▁neck	-10.0839
▁cat	-10.0841
▁Tomorrow	-10.0842
▁cross	-10.0848
▁Re	-10.0852
ke	-10.0861
▁cry	-10.0863
▁art	-10.0869
▁Bill	-10.0878
▁nose	-10.0884
ity	-10.0895
▁honor	-10.0911
do	-10.0921
▁stole	-10.0923
▁track	-10.0954
x	-10.096
▁worst	-10.097
▁everywhere	-10.0975
▁learned	-10.098
se	-10.0982
b	-10.0984
go	-10.0999
▁destroy	-10.1014
▁writing	-10.1026
▁Jim	-10.1035
ia	-10.1041
▁except	-10.1046
ry	-10.1061
▁magic	-10.1062
▁Mark	-10.1069
▁radio	-10.1076
▁plans	-10.1076
▁named	-10.1081
▁fresh	-10.1095
▁laugh	-10.1106
▁silly	-10.1107
▁danger	-10.1109
▁bathroom	-10.1131
▁sold	-10.1149
▁checked	-10.1154
it	-10.1155
▁Christ	-10.1158
▁Boy	-10.116
Cause	-10.1163
▁bomb	-10.117
▁account	-10.1184
▁dude	-10.1189
w	-10.119
▁Sergeant	-10.1191
▁begin	-10.1198
▁kick	-10.1205
▁cook	-10.1211
▁Tony	-10.1211
▁investigation	-10.1235
▁Morning	-10.124
▁shooting	-10.1286
▁weekend	-10.1287
▁DO	-10.1289
▁ha	-10.1295
▁H	-10.1306
▁seriously	-10.131
▁jump	-10.1322
▁FOR	-10.1324
▁favorite	-10.1325
▁photo	-10.1368
ation	-10.1369
▁Happy	-10.1375
▁Alex	-10.1381
▁guilty	-10.1395
▁San	-10.1398
ya	-10.1402
▁Five	-10.1409
▁warm	-10.1414
▁bear	-10.1418
▁dollars	-10.1426
▁memory	-10.1448
▁fired	-10.1453
▁Lady	-10.1453
▁pregnant	-10.146
▁spoke	-10.1464
▁themselves	-10.1466
co	-10.1488
▁drug	-10.1501
▁Danny	-10.1514
ni	-10.1535
▁bunch	-10.154
▁fat	-10.1565
▁planet	-10.1571
▁Inspector	-10.1576
▁driver	-10.1595
▁following	-10.1595
▁apologize	-10.1605
▁crying	-10.161
▁feels	-10.1612
▁advice	-10.1613
▁enemy	-10.1633
▁flight	-10.1638
▁slow	-10.1639
▁camp	-10.1658
▁park	-10.168
▁played	-10.1686
▁knife	-10.1693
▁responsible	-10.1701
▁twice	-10.1708
▁acting	-10.1727
▁skin	-10.1736
▁awful	-10.1753
▁planning	-10.1754
▁video	-10.1764
cause	-10.1764
▁fellow	-10.1765
▁discuss	-10.1769
▁hoping	-10.1786
▁Nick	-10.1798
▁summer	-10.1805
▁Y	-10.1805
▁Lee	-10.1809
▁recognize	-10.1818
▁grand	-10.1822
▁plenty	-10.183
ro	-10.1851
▁chief	-10.1872
▁gotten	-10.1879
▁build	-10.1885
▁Agent	-10.189
▁Majesty	-10.1901
▁Bob	-10.1902
▁Long	-10.1928
▁murdered	-10.1934
▁blind	-10.1938
▁Mmm	-10.1941
▁became	-10.1941
▁wind	-10.1942
▁final	-10.1947
▁Police	-10.1953
▁usual	-10.1959
▁feelings	-10.196
▁guard	-10.196
▁showed	-10.196
▁bigger	-10.1963
▁push	-10.1969
▁None	-10.1988
▁complete	-10.2027
▁allow	-10.2027
▁Major	-10.2028
▁relax	-10.2034
▁willing	-10.2039
▁19	-10.2046
▁lock	-10.2056
▁written	-10.2065
▁grab	-10.2066
▁Turn	-10.2066
▁condition	-10.2073
▁chicken	-10.208
▁Ooh	-10.2081
ies	-10.2085
ting	-10.2089
▁noticed	-10.2092
▁trick	-10.2099
▁hole	-10.2108
▁legs	-10.2108
▁due	-10.2116
ED	-10.2116
▁local	-10.2119
▁Enough	-10.212
ur	-10.213
▁seemed	-10.213
▁Won	-10.2132
▁ridiculous	-10.2148
▁Richard	-10.215
▁green	-10.2165
li	-10.2167
▁BE	-10.2192
▁medical	-10.2193
ment	-10.2205
▁pressure	-10.2207
hmm	-10.2208
▁Bo	-10.221
▁lab	-10.2211
▁milk	-10.2223
▁burn	-10.2223
▁ON	-10.2229
▁consider	-10.2238
▁seconds	-10.2244
ter	-10.2246
▁flowers	-10.2253
▁cup	-10.2262
▁huge	-10.2279
▁N	-10.2282
▁action	-10.2285
▁Jimmy	-10.2287
▁00	-10.2291
K	-10.2293
▁Martin	-10.2303
▁practice	-10.2312
▁suddenly	-10.2314
▁hardly	-10.2319
▁rock	-10.232
▁deserve	-10.2344
▁Black	-10.2355
▁race	-10.2361
ey	-10.2365
▁Yo	-10.2395
▁Johnny	-10.2401
▁manage	-10.2406
▁forgotten	-10.2411
▁sight	-10.2413
▁restaurant	-10.2416
▁hi	-10.2417
▁Without	-10.2418
il	-10.2422
time	-10.244
▁Ray	-10.2442
▁tight	-10.2444
▁closer	-10.2456
▁Absolutely	-10.2459
▁Yep	-10.2464
▁post	-10.2467
▁suggest	-10.247
▁common	-10.2474
▁apart	-10.2479
▁cousin	-10.2492
▁hero	-10.2497
▁Always	-10.2511
▁opinion	-10.2522
▁R	-10.2532
▁obviously	-10.2558
▁river	-10.257
▁arrested	-10.2591
▁conversation	-10.2597
year	-10.2601
▁president	-10.2609
▁Steve	-10.2618
▁trial	-10.2627
▁pulled	-10.2627
▁Unless	-10.2635
▁flat	-10.2644
▁beg	-10.2644
▁upon	-10.265
old	-10.2655
▁HAVE	-10.2657
▁easier	-10.2663
▁Most	-10.2664
▁Find	-10.2667
▁note	-10.2674
▁suicide	-10.2677
▁code	-10.2679
and	-10.2689
de	-10.2696
▁neither	-10.27
▁level	-10.2701
ri	-10.2706
▁folks	-10.2706
out	-10.2714
▁guest	-10.2718
▁Talk	-10.2728
▁tape	-10.2732
▁guns	-10.2738
▁keys	-10.2746
▁YOUR	-10.2746
▁agent	-10.2753
▁taught	-10.2757
▁general	-10.276
by	-10.277
ion	-10.2773
▁Sarah	-10.2775
▁Poor	-10.2781
▁stage	-10.2783
▁Dan	-10.2802
▁losing	-10.283
▁student	-10.2852
▁Billy	-10.2853
▁Pretty	-10.2859
▁Daniel	-10.2863
▁Guess	-10.287
▁Jane	-10.2875
▁Mum	-10.2884
▁dreams	-10.2887
v	-10.289
▁Dear	-10.2892
▁paying	-10.2893
▁arms	-10.2901
▁pal	-10.2901
▁feed	-10.2904
▁hat	-10.2919
▁hearing	-10.292
▁Except	-10.2934
▁crew	-10.294
▁Haven	-10.2962
▁daddy	-10.2965
est	-10.297
▁agreed	-10.2976
▁Ko	-10.2976
▁credit	-10.2977
▁aware	-10.2977
▁dropped	-10.2978
▁devil	-10.2981
▁island	-10.2986
▁City	-10.2987
▁criminal	-10.2996
▁dressed	-10.3018
▁band	-10.3019
▁serve	-10.3019
▁raise	-10.3032
▁stolen	-10.3035
Y	-10.3039
▁smile	-10.3039
▁simply	-10.3044
▁expecting	-10.3046
▁department	-10.3051
▁lord	-10.3055
▁11	-10.3063
san	-10.3067
▁health	-10.3068
▁Same	-10.308
▁operation	-10.308
▁Until	-10.3081
▁cake	-10.3082
▁correct	-10.3085
ba	-10.3092
▁corner	-10.3103
▁hanging	-10.3105
▁Robert	-10.3122
▁itself	-10.3136
ist	-10.3142
▁weapons	-10.3142
▁Ka	-10.3161
▁9	-10.3162
land	-10.3169
▁MY	-10.319
▁market	-10.3201
▁lately	-10.3208
▁heavy	-10.3212
▁training	-10.3215
▁Adam	-10.3228
▁invited	-10.3229
▁animal	-10.3231
▁40	-10.3239
▁Four	-10.3243
▁prepared	-10.3245
▁meat	-10.325
▁shower	-10.3261
▁Know	-10.3267
▁medicine	-10.3271
▁Ten	-10.3271
▁energy	-10.3297
▁career	-10.3305
▁concerned	-10.3316
▁afford	-10.3318
▁famous	-10.3319
rs	-10.3331
▁sweetheart	-10.3339
▁bringing	-10.3349
▁proof	-10.3353
▁Son	-10.3365
▁emergency	-10.3378
ji	-10.3381
▁main	-10.3383
L	-10.3394
▁madam	-10.3396
▁Eddie	-10.34
ho	-10.3403
▁ARE	-10.3404
▁stories	-10.342
▁loves	-10.3421
▁Sunday	-10.3425
▁Guys	-10.3434
▁goodbye	-10.3446
men	-10.3451
▁purpose	-10.3451
bye	-10.3456
▁opportunity	-10.3467
▁spirit	-10.3468
▁view	-10.3476
▁lay	-10.3477
all	-10.3478
▁Hang	-10.3479
▁knock	-10.3479
▁Se	-10.3487
▁disappeared	-10.3487
▁built	-10.3488
▁comfortable	-10.349
mi	-10.3495
▁Madam	-10.3501
▁mum	-10.3507
▁ticket	-10.3513
▁shame	-10.352
▁Tommy	-10.3528
G	-10.3528
▁ill	-10.3529
▁belong	-10.3532
▁W	-10.3539
▁travel	-10.3541
▁desk	-10.3575
▁ghost	-10.3579
▁walked	-10.3591
▁Anna	-10.3591
▁damage	-10.3612
▁Sister	-10.3619
▁Jo	-10.3621
▁harm	-10.3631
▁battle	-10.3653
▁names	-10.3659
▁size	-10.3667
▁KNOW	-10.3676
▁records	-10.3689
▁rule	-10.369
▁manager	-10.3691
▁finding	-10.3695
▁bottom	-10.3723
▁Mi	-10.3732
ca	-10.3738
▁major	-10.3741
▁Kim	-10.3752
▁excited	-10.3755
▁Old	-10.3759
▁Young	-10.3763
▁Mo	-10.3768
▁military	-10.3782
be	-10.3785
▁large	-10.3789
▁whose	-10.3793
▁asshole	-10.3804
▁ALL	-10.3806
▁Officer	-10.3807
▁gay	-10.3809
▁Pa	-10.3809
▁wild	-10.3837
▁bullet	-10.3838
▁whom	-10.3844
▁survive	-10.3846
▁White	-10.3848
F	-10.3857
▁breath	-10.3859
LL	-10.3859
▁rain	-10.3869
▁nature	-10.3873
▁nine	-10.3878
▁Calm	-10.388
▁research	-10.3893
▁Mama	-10.3894
▁Up	-10.3903
▁draw	-10.3904
▁Boss	-10.3906
▁fill	-10.3912
▁introduce	-10.3912
▁indeed	-10.3919
▁fake	-10.392
▁animals	-10.392
▁Had	-10.3923
ga	-10.3929
▁Ho	-10.3931
▁beauty	-10.3934
▁beach	-10.3948
▁detective	-10.3955
▁coat	-10.3964
▁Thomas	-10.3965
▁moon	-10.3966
▁bird	-10.3971
▁interview	-10.3985
▁letting	-10.3994
ner	-10.3995
▁co	-10.4003
▁possibly	-10.4007
▁NO	-10.4014
▁Commander	-10.4025
▁above	-10.403
▁natural	-10.403
▁per	-10.4048
▁cream	-10.4057
▁Li	-10.406
▁super	-10.4063
▁held	-10.4065
▁perfectly	-10.4066
▁Charles	-10.4069
ee	-10.4071
▁pants	-10.4071
▁project	-10.4073
▁several	-10.4076
▁pack	-10.4082
▁jealous	-10.4088
▁wash	-10.4095
▁especially	-10.4096
▁chair	-10.4103
▁lied	-10.4106
▁pretend	-10.4113
▁SO	-10.4113
▁shirt	-10.4118
▁settle	-10.4126
▁DON	-10.4133
▁ordered	-10.4135
▁Things	-10.4137
et	-10.4145
▁WAS	-10.415
▁Er	-10.4151
▁dry	-10.4173
▁dogs	-10.4173
▁contract	-10.4179
▁Dude	-10.418
▁gentleman	-10.4193
▁flying	-10.4201
▁signal	-10.4207
▁stayed	-10.4213
▁expected	-10.4223
▁dumb	-10.4231
5	-10.4234
▁oil	-10.4247
▁pool	-10.4248
▁speed	-10.4258
▁older	-10.4265
▁Anyone	-10.4266
mo	-10.427
▁cards	-10.4273
▁access	-10.4275
▁funeral	-10.4291
ce	-10.4296
▁gang	-10.4302
▁base	-10.4309
▁slept	-10.4315
▁followed	-10.4325
▁dancing	-10.4331
▁selling	-10.4341
▁House	-10.4342
▁Chris	-10.4351
▁Saturday	-10.4359
▁Both	-10.436
▁Da	-10.4364
▁handsome	-10.4368
▁Ever	-10.4369
▁remain	-10.4375
▁strength	-10.4392
▁Su	-10.4397
▁nearly	-10.4398
▁bath	-10.4399
j	-10.4409
▁mood	-10.4413
▁surgery	-10.4421
▁teeth	-10.4429
▁Relax	-10.4436
▁exist	-10.4436
▁knowing	-10.444
▁split	-10.4446
▁lift	-10.4454
▁Forgive	-10.4458
▁heaven	-10.4464
▁Bobby	-10.4466
▁easily	-10.4468
▁V	-10.4484
▁Chinese	-10.4496
ine	-10.4497
▁bridge	-10.4504
▁birth	-10.4513
▁El	-10.4522
ja	-10.4528
▁property	-10.4535
▁NOT	-10.4547
▁familiar	-10.4554
▁rent	-10.4563
off	-10.4567
▁Le	-10.4567
▁program	-10.457
sh	-10.4581
▁bodies	-10.4582
▁target	-10.4598
▁example	-10.4613
line	-10.4635
▁Car	-10.4637
ian	-10.4641
▁copy	-10.4643
▁nonsense	-10.4643
▁hall	-10.4651
lo	-10.4655
▁soldier	-10.4661
▁Aunt	-10.4671
▁leader	-10.4676
▁add	-10.4683
▁Ready	-10.4695
▁CAN	-10.4696
▁spare	-10.4707
▁owner	-10.4718
▁received	-10.4727
▁Friday	-10.4737
▁destroyed	-10.4746
▁clearly	-10.4751
▁German	-10.4751
▁bill	-10.4763
▁noise	-10.4767
▁mentioned	-10.4773
▁character	-10.4789
▁expensive	-10.4799
▁beyond	-10.4803
▁roll	-10.4804
▁con	-10.4807
▁Cut	-10.4812
▁awesome	-10.4812
▁Such	-10.4813
▁loose	-10.4818
▁Trust	-10.4827
▁grown	-10.4834
▁Their	-10.4841
▁horrible	-10.4845
▁gives	-10.4854
▁director	-10.4855
▁invite	-10.4859
▁24	-10.4862
▁letters	-10.4866
▁lights	-10.4887
▁finger	-10.4904
age	-10.491
▁scare	-10.4911
▁van	-10.4928
ish	-10.4928
▁powerful	-10.4929
▁Rose	-10.4931
▁stomach	-10.4932
▁Jake	-10.4955
of	-10.4964
▁monster	-10.4966
▁color	-10.497
▁details	-10.4986
▁roof	-10.4987
▁Eric	-10.499
▁threw	-10.4992
▁nuts	-10.4996
▁enter	-10.5012
▁appointment	-10.5019
▁sword	-10.5023
▁recently	-10.5032
▁assume	-10.5034
▁weather	-10.5047
▁Mac	-10.5054
▁Street	-10.5065
▁paint	-10.5084
▁responsibility	-10.5091
▁weight	-10.5091
▁Holy	-10.5092
ir	-10.5092
▁sending	-10.5094
▁While	-10.5095
▁issue	-10.5105
▁heat	-10.5108
▁Day	-10.5109
▁tie	-10.5117
▁permission	-10.5126
▁games	-10.5155
▁m	-10.5171
▁bullshit	-10.5171
▁bucks	-10.5173
▁Maria	-10.5174
▁Doc	-10.5181
▁West	-10.521
▁pig	-10.5212
▁rough	-10.5217
▁WITH	-10.5222
▁bite	-10.5231
▁release	-10.5233
▁connection	-10.5245
▁DNA	-10.5258
▁garden	-10.5265
▁brothers	-10.5268
▁justice	-10.5269
▁aunt	-10.5272
▁Prince	-10.5275
▁regret	-10.5281
▁Sa	-10.5284
▁Especially	-10.5291
▁Otherwise	-10.5293
▁farm	-10.5299
▁returned	-10.5304
▁Life	-10.5306
▁staff	-10.5307
▁sooner	-10.5312
▁command	-10.5312
▁onto	-10.5314
▁weak	-10.5314
▁Bad	-10.5317
▁Roger	-10.5318
▁JUST	-10.5323
▁fan	-10.5328
H	-10.533
▁somehow	-10.5336
▁nurse	-10.535
▁ended	-10.5355
▁obvious	-10.536
▁faith	-10.5381
ful	-10.5382
▁bro	-10.5385
▁divorce	-10.5388
▁France	-10.5391
▁lots	-10.5391
▁faster	-10.5395
▁ugly	-10.5401
ler	-10.5402
▁opened	-10.5409
▁nowhere	-10.5411
▁Park	-10.5421
di	-10.5425
▁model	-10.5427
▁Grace	-10.5427
▁photos	-10.5433
▁Ta	-10.5434
▁soldiers	-10.5436
▁sky	-10.5454
ER	-10.5461
▁lesson	-10.5464
▁Simon	-10.547
▁Easy	-10.5484
▁students	-10.5487
▁Seriously	-10.5495
▁bedroom	-10.5495
▁turns	-10.5498
▁murderer	-10.5503
▁horses	-10.5517
ki	-10.552
▁signed	-10.5525
▁brave	-10.5528
▁strike	-10.553
▁25	-10.5546
▁wound	-10.5547
▁pocket	-10.5547
▁Run	-10.5548
way	-10.5553
▁keeps	-10.5554
▁War	-10.5578
▁style	-10.5589
▁statement	-10.5594
va	-10.5594
▁Chi	-10.5599
▁bike	-10.5615
▁lies	-10.5617
▁Six	-10.5622
▁language	-10.5628
▁hired	-10.5636
▁turning	-10.5658
▁However	-10.5661
▁forced	-10.5664
▁insane	-10.5669
W	-10.5677
▁queen	-10.5677
▁Aye	-10.5683
▁remind	-10.5692
ng	-10.5694
▁caused	-10.5696
▁Smith	-10.5701
▁Stand	-10.5705
▁guests	-10.5717
▁places	-10.5719
▁nor	-10.572
▁likely	-10.5728
▁among	-10.573
▁suffer	-10.5739
▁planned	-10.5743
▁hurts	-10.5752
▁heading	-10.5758
▁loss	-10.5759
▁South	-10.5763
▁Queen	-10.5771
▁laughing	-10.5773
▁truly	-10.5774
2	-10.5775
▁Ladies	-10.579
▁pieces	-10.5795
▁fixed	-10.5815
▁Wouldn	-10.5824
▁covered	-10.5827
▁fucked	-10.5829
▁ruin	-10.5832
▁member	-10.5836
clock	-10.5845
mon	-10.5872
▁fortune	-10.5875
▁Cool	-10.5875
▁attacked	-10.588
▁treatment	-10.5882
▁downstairs	-10.5885
J	-10.5889
▁stone	-10.5892
▁rush	-10.5902
▁dig	-10.5911
ek	-10.5913
▁vacation	-10.5913
▁storm	-10.5914
▁numbers	-10.5934
▁subject	-10.5934
▁block	-10.5938
▁biggest	-10.594
▁FBI	-10.5941
▁Walter	-10.5952
00	-10.5953
▁trade	-10.5957
▁fancy	-10.5965
▁legal	-10.5965
▁otherwise	-10.5971
▁matters	-10.5971
▁balls	-10.5977
▁understood	-10.5978
▁map	-10.5991
▁challenge	-10.5998
▁Scott	-10.6
VE	-10.6008
▁bread	-10.601
▁Papa	-10.6013
ge	-10.6014
▁shape	-10.6024
▁movies	-10.6025
▁fate	-10.6027
▁fuckin	-10.603
▁sweetie	-10.6035
▁Un	-10.6042
▁Neither	-10.6044
▁avoid	-10.6053
▁sugar	-10.6058
▁results	-10.6058
ary	-10.6067
▁dealing	-10.607
▁concern	-10.6084
▁BUT	-10.6093
▁odd	-10.6096
ran	-10.6101
▁buried	-10.6115
▁Thought	-10.6116
▁pair	-10.6118
▁p	-10.6127
▁breaking	-10.6131
▁William	-10.6142
▁priest	-10.6144
▁Hope	-10.6167
▁proper	-10.6174
▁affair	-10.6178
▁pre	-10.6185
▁female	-10.6187
▁showing	-10.6188
▁failed	-10.619
▁complicated	-10.619
▁chest	-10.6207
▁Tim	-10.621
▁screw	-10.6211
▁towards	-10.6239
▁professional	-10.6268
▁Hell	-10.627
▁cheap	-10.6276
▁Ed	-10.6281
▁warrant	-10.6285
▁sudden	-10.6299
ah	-10.63
▁Pete	-10.6308
pa	-10.6324
V	-10.6333
▁original	-10.6339
▁ears	-10.6341
▁cars	-10.6346
▁ideas	-10.6349
▁insurance	-10.6351
▁painting	-10.6353
▁Ryan	-10.6354
▁buying	-10.6366
▁Men	-10.6372
▁soup	-10.6387
▁vote	-10.6389
▁path	-10.6389
▁tickets	-10.6391
▁HERE	-10.6404
▁ruined	-10.6408
▁assistant	-10.6409
▁14	-10.642
▁regular	-10.6424
▁science	-10.6432
ak	-10.6437
▁social	-10.6441
▁200	-10.6441
▁Quite	-10.645
▁Send	-10.6451
▁Van	-10.6453
▁opening	-10.649
▁According	-10.6495
▁Madame	-10.6506
▁eggs	-10.651
▁pro	-10.6515
▁Tonight	-10.6517
▁believed	-10.6517
▁THERE	-10.6519
▁hidden	-10.6528
▁request	-10.6532
▁Kate	-10.6534
ina	-10.6536
▁badly	-10.6539
▁greatest	-10.654
▁mark	-10.6548
▁Baby	-10.6562
▁pop	-10.6562
▁warning	-10.6568
▁belongs	-10.6569
▁airport	-10.6572
▁location	-10.6575
▁revenge	-10.6577
▁useless	-10.6577
▁Amy	-10.6584
▁awake	-10.6591
▁Apparently	-10.6592
▁curious	-10.6592
▁THEY	-10.6593
▁clever	-10.6594
▁Couldn	-10.6595
▁Matt	-10.6595
ger	-10.66
▁meal	-10.6601
▁Honor	-10.6604
▁prepare	-10.6615
▁shows	-10.6621
▁deliver	-10.6626
▁jacket	-10.6626
▁create	-10.6628
▁Grandma	-10.6631
▁Certainly	-10.6632
▁brings	-10.6633
3	-10.6637
bo	-10.6638
▁safety	-10.6639
▁WELL	-10.664
▁Rome	-10.6657
▁thief	-10.6657
▁yourselves	-10.6659
▁Coming	-10.6664
▁North	-10.6665
▁England	-10.6669
▁Russian	-10.667
▁theory	-10.6674
▁headed	-10.6677
▁trap	-10.6678
▁tongue	-10.6688
▁license	-10.6693
▁Also	-10.6696
▁Mind	-10.6696
▁barely	-10.6696
bi	-10.6698
▁Seems	-10.6703
lin	-10.6704
▁boring	-10.6708
▁checking	-10.6721
▁mail	-10.6722
▁saving	-10.6723
▁professor	-10.6729
▁Sheriff	-10.6731
▁kinda	-10.6732
▁process	-10.6733
▁shock	-10.6737
▁Believe	-10.6739
▁waited	-10.6743
▁Nope	-10.6743
▁Minister	-10.6761
▁amount	-10.6766
▁ate	-10.677
▁dick	-10.6771
▁lover	-10.6772
▁Although	-10.6772
▁singing	-10.6777
▁glasses	-10.678
▁Nah	-10.678
ism	-10.6788
▁poison	-10.6789
▁Going	-10.6802
▁grave	-10.6808
▁speech	-10.6825
▁total	-10.6832
▁Anybody	-10.6844
▁cab	-10.6849
▁incredible	-10.6852
▁victims	-10.6853
ant	-10.6857
▁clock	-10.6867
▁unit	-10.6868
▁Ra	-10.6874
▁Arthur	-10.6876
▁pray	-10.6885
▁Kevin	-10.6889
▁Na	-10.6892
▁loud	-10.6893
▁advantage	-10.6897
▁artist	-10.6898
▁fantastic	-10.6899
▁Brian	-10.6899
head	-10.6907
▁excellent	-10.691
▁leaves	-10.6914
▁borrow	-10.6922
▁delicious	-10.6935
▁personally	-10.6935
▁whoever	-10.6942
▁US	-10.6947
▁Emily	-10.6948
▁Kill	-10.6951
▁goddamn	-10.6955
▁north	-10.6956
▁center	-10.6964
▁tour	-10.6968
▁lonely	-10.6971
▁angel	-10.6973
▁ashamed	-10.6977
▁romantic	-10.6987
▁Ain	-10.6988
huh	-10.699
▁throat	-10.699
house	-10.6995
▁page	-10.6996
ier	-10.7001
▁naked	-10.7008
▁Laura	-10.7017
▁depends	-10.7023
▁ear	-10.7032
▁LIKE	-10.7041
▁football	-10.7043
▁Jerry	-10.7046
▁discovered	-10.7059
▁Alice	-10.7059
▁joking	-10.7065
sen	-10.7066
▁exciting	-10.7066
▁pills	-10.7068
▁focus	-10.7077
▁toilet	-10.708
▁season	-10.7087
▁official	-10.7092
▁offered	-10.7095
▁Clark	-10.7102
▁managed	-10.7113
▁harder	-10.712
▁Eh	-10.7121
▁picking	-10.713
▁firm	-10.7139
▁Ja	-10.7144
▁patients	-10.7151
▁Jason	-10.7153
▁SHE	-10.7155
▁Larry	-10.7156
▁arrive	-10.7158
▁ls	-10.716
▁Star	-10.7163
▁carefully	-10.7166
▁decent	-10.7166
▁success	-10.7171
▁soft	-10.7172
▁Gentlemen	-10.7173
▁site	-10.7177
▁mountain	-10.7183
▁realized	-10.7188
▁Leo	-10.7188
ate	-10.7191
▁pardon	-10.7196
ti	-10.7197
un	-10.72
▁surely	-10.72
▁plate	-10.7204
▁intend	-10.7213
▁er	-10.723
▁spell	-10.7231
▁Mommy	-10.7232
▁RIGHT	-10.7233
▁files	-10.7234
ster	-10.7236
▁younger	-10.7238
po	-10.7239
▁Santa	-10.7246
chi	-10.7258
▁properly	-10.7261
▁meaning	-10.7262
▁charges	-10.7267
▁happiness	-10.7267
▁pot	-10.7267
▁Ya	-10.7269
▁pity	-10.7278
▁Po	-10.728
▁Carl	-10.7283
▁bye	-10.7285
▁outta	-10.7291
▁appear	-10.7291
▁stars	-10.7298
▁particular	-10.7298
▁male	-10.7302
▁celebrate	-10.7306
ted	-10.7312
um	-10.7317
▁cheese	-10.7318
▁spread	-10.7318
▁solve	-10.7327
▁Jean	-10.7332
▁Monday	-10.7347
▁grandfather	-10.7349
▁uniform	-10.7351
▁gate	-10.7353
▁memories	-10.7359
▁falling	-10.7359
▁carrying	-10.7364
▁Almost	-10.7384
▁Grandpa	-10.739
▁la	-10.7396
▁Kelly	-10.7398
--	-10.7401
▁journey	-10.7405
▁GET	-10.7407
▁freedom	-10.7408
▁reached	-10.7418
▁Co	-10.7426
▁trace	-10.743
▁disappear	-10.7431
▁tip	-10.7434
▁favour	-10.7444
▁Whose	-10.7446
▁dating	-10.745
▁Mar	-10.7456
▁drinks	-10.7461
▁genius	-10.7467
▁doin	-10.7469
▁pen	-10.747
▁Fred	-10.7487
▁wise	-10.749
he	-10.7503
▁chocolate	-10.751
▁Z	-10.7511
▁woods	-10.7515
dy	-10.7517
▁c	-10.7519
▁pleased	-10.7526
▁Ri	-10.7526
▁source	-10.7535
▁Lisa	-10.754
▁warn	-10.7546
▁brilliant	-10.7547
▁Rachel	-10.7548
▁bright	-10.7553
▁Green	-10.756
▁jerk	-10.756
▁fingers	-10.7571
▁Japanese	-10.7582
▁13	-10.7585
za	-10.7589
▁Shouldn	-10.7592
▁breathe	-10.7595
▁shopping	-10.7595
▁schedule	-10.7598
▁Darling	-10.7598
▁Unfortunately	-10.7609
▁Answer	-10.7618
cha	-10.7635
▁OH	-10.7635
▁snow	-10.7636
▁spring	-10.7639
▁Dave	-10.7642
ci	-10.7644
▁factory	-10.7656
▁OUT	-10.766
▁drove	-10.7662
▁refuse	-10.7668
▁crack	-10.7677
▁neighborhood	-10.7679
▁Might	-10.7682
▁shift	-10.7687
▁Alan	-10.7698
▁expert	-10.7699
▁cancer	-10.7704
▁plant	-10.7708
▁Lu	-10.7709
▁forest	-10.771
ive	-10.7713
den	-10.7721
fi	-10.7724
▁committed	-10.7736
ol	-10.7737
▁screwed	-10.774
▁lines	-10.7743
▁Andy	-10.7761
▁illegal	-10.7761
▁Eat	-10.7768
▁role	-10.777
▁heads	-10.7787
▁south	-10.7794
▁Aw	-10.78
▁disease	-10.7805
▁members	-10.7808
▁Du	-10.781
▁dump	-10.7811
▁reasons	-10.7812
▁data	-10.7812
▁State	-10.7815
▁cure	-10.7815
▁escaped	-10.7819
▁starts	-10.7823
▁direction	-10.7834
▁High	-10.7839
▁Follow	-10.785
▁whoa	-10.7855
▁Bar	-10.7865
▁Tu	-10.7869
▁Jeff	-10.7871
▁grateful	-10.7871
▁f	-10.7875
▁eaten	-10.788
▁according	-10.789
▁burned	-10.7919
▁solution	-10.7927
▁kicked	-10.793
▁capable	-10.7931
ff	-10.7935
▁alarm	-10.7938
▁Either	-10.7947
▁attorney	-10.7959
▁n	-10.7966
▁answers	-10.7971
▁touched	-10.7974
▁Down	-10.798
▁Need	-10.7985
▁available	-10.7987
▁healthy	-10.8001
▁knowledge	-10.8011
▁bleeding	-10.8013
▁non	-10.8022
▁threat	-10.8026
▁pizza	-10.8027
▁fought	-10.8028
▁Looking	-10.8029
▁Wasn	-10.8032
▁rat	-10.8049
▁confused	-10.8056
▁Carter	-10.8062
▁shake	-10.807
▁swim	-10.8072
1	-10.8072
▁Fucking	-10.8074
▁secrets	-10.8083
▁rate	-10.8085
▁enemies	-10.8092
▁useful	-10.8106
▁explanation	-10.8122
▁created	-10.8125
▁cow	-10.8127
at	-10.8132
▁crash	-10.8136
▁jury	-10.8136
▁sat	-10.8136
▁cigarette	-10.8137
▁cases	-10.8148
▁holiday	-10.8165
▁hook	-10.8178
▁ABOUT	-10.8179
▁g	-10.818
▁reality	-10.8185
▁UP	-10.8193
▁traffic	-10.8193
▁Lo	-10.8208
▁stranger	-10.8211
▁crowd	-10.8216
▁incident	-10.8226
▁toast	-10.8235
▁cares	-10.8238
▁Wanna	-10.8244
▁cooking	-10.8246
▁East	-10.8247
▁Soon	-10.8256
▁collect	-10.8256
▁Louis	-10.8266
▁Drop	-10.8276
▁HOW	-10.8286
▁Quick	-10.8287
▁player	-10.8287
▁unusual	-10.8294
▁Home	-10.8299
▁goodness	-10.8304
▁Victor	-10.8304
▁chose	-10.8305
der	-10.8305
▁value	-10.8309
▁Use	-10.8312
▁route	-10.8314
▁Yu	-10.8316
▁families	-10.8321
▁treasure	-10.8332
▁newspaper	-10.8337
▁ID	-10.8339
▁circumstances	-10.834
wood	-10.8349
▁protection	-10.8354
▁earn	-10.8355
ber	-10.8355
▁Annie	-10.8359
▁hunting	-10.836
ating	-10.8363
▁Start	-10.8371
▁period	-10.8371
▁officers	-10.8373
▁fail	-10.8385
▁Sal	-10.8388
▁Quiet	-10.8399
▁convince	-10.8403
▁cleaning	-10.8405
▁bored	-10.8418
▁positive	-10.8428
ul	-10.8447
▁Jenny	-10.8447
▁Highness	-10.8448
▁progress	-10.8457
▁switch	-10.8458
ov	-10.8467
ise	-10.8467
▁garage	-10.8468
▁piss	-10.8471
▁Been	-10.8485
▁British	-10.8485
▁talent	-10.8487
▁egg	-10.8501
▁chat	-10.8505
▁staring	-10.8511
▁coincidence	-10.8512
▁coach	-10.8516
ku	-10.8516
▁Fire	-10.853
▁society	-10.8533
▁stealing	-10.8536
▁spoken	-10.854
▁streets	-10.8547
▁doctors	-10.8547
▁taxi	-10.8549
▁Marie	-10.8554
▁Cheers	-10.8555
ze	-10.856
▁claim	-10.8572
▁freak	-10.8574
▁exchange	-10.8577
ance	-10.8579
▁Close	-10.858
▁Emma	-10.8582
▁drag	-10.8586
▁watched	-10.8587
▁filled	-10.859
▁goin	-10.8597
▁slip	-10.86
▁Perfect	-10.8602
▁bone	-10.8605
▁spy	-10.8609
▁grew	-10.861
▁load	-10.8623
wa	-10.8629
▁Many	-10.8632
▁suffering	-10.8632
nd	-10.8633
ron	-10.8636
▁changing	-10.8647
as	-10.8648
▁Lucy	-10.865
▁ends	-10.8658
▁midnight	-10.8664
▁aside	-10.8665
▁Phil	-10.867
▁Ni	-10.8672
▁Director	-10.8672
▁Blue	-10.8679
▁equipment	-10.8682
▁Being	-10.8685
▁Princess	-10.8688
▁effect	-10.869
▁telephone	-10.8695
▁Con	-10.8698
▁Ro	-10.8699
▁Careful	-10.8701
▁smoking	-10.8705
▁beating	-10.8712
▁Pick	-10.8725
▁GO	-10.8738
▁dust	-10.874
mer	-10.8743
▁Luke	-10.8747
▁released	-10.8747
▁Again	-10.8753
▁juice	-10.8754
▁Susan	-10.8756
si	-10.8757
▁Ku	-10.8758
▁prisoner	-10.8761
▁en	-10.8763
▁reckon	-10.8764
▁scary	-10.8764
▁receive	-10.8768
▁maid	-10.8768
▁Save	-10.8769
▁mustn	-10.8776
▁liar	-10.8782
▁wood	-10.8782
tic	-10.8786
▁appears	-10.8788
▁urgent	-10.8789
▁mister	-10.8792
U	-10.8794
▁bride	-10.8808
▁false	-10.8808
ac	-10.8814
▁Han	-10.8817
▁remove	-10.8819
▁Ken	-10.8825
▁rude	-10.8828
▁babe	-10.883
ated	-10.8836
▁pissed	-10.8837
▁Per	-10.8837
▁tied	-10.8842
▁Indian	-10.8849
ck	-10.8851
▁miracle	-10.8865
▁grade	-10.8866
▁marks	-10.8867
▁growing	-10.8867
▁exact	-10.8877
▁Vi	-10.8879
▁Claire	-10.8881
▁hire	-10.8881
▁burning	-10.8893
▁Mister	-10.8895
▁community	-10.8898
▁passing	-10.89
▁Drink	-10.8902
▁bags	-10.8906
▁Mine	-10.891
▁border	-10.8912
▁rescue	-10.8914
▁Half	-10.892
▁competition	-10.8922
▁castle	-10.8922
▁princess	-10.8922
▁square	-10.8924
▁directly	-10.8934
▁Speak	-10.8935
▁grandmother	-10.8935
▁Ne	-10.8936
▁material	-10.8944
▁tests	-10.8945
▁Excellent	-10.8948
ana	-10.8956
▁distance	-10.8964
▁loan	-10.8965
▁changes	-10.8967
▁sale	-10.897
ju	-10.8975
▁pounds	-10.8975
▁stock	-10.8981
▁tall	-10.8983
▁raised	-10.8998
▁physical	-10.8999
▁Julia	-10.9003
▁universe	-10.9004
ard	-10.9008
▁treated	-10.9019
▁sexual	-10.9025
▁500	-10.9026
▁vehicle	-10.9027
▁Army	-10.9033
▁convinced	-10.9035
▁defense	-10.9039
▁lf	-10.9041
per	-10.9042
▁Whoever	-10.905
▁trees	-10.9063
ping	-10.9065
▁suck	-10.9068
▁mystery	-10.9077
▁NOW	-10.9079
▁guarantee	-10.9083
▁witch	-10.9085
▁0	-10.9085
▁riding	-10.9091
▁prince	-10.9101
▁mirror	-10.9102
ous	-10.9109
▁friendly	-10.9111
▁temple	-10.9116
▁transfer	-10.9117
ong	-10.9122
▁powers	-10.9122
hi	-10.9127
▁presence	-10.9127
▁Helen	-10.9132
▁AT	-10.9132
io	-10.9134
▁Min	-10.9144
▁higher	-10.9144
ass	-10.9152
▁Lucky	-10.9157
ally	-10.9163
▁Pull	-10.9168
▁flower	-10.9168
▁Karen	-10.9174
▁sometime	-10.9175
▁cast	-10.9176
▁champagne	-10.9176
▁World	-10.9177
▁Indeed	-10.9197
▁hunt	-10.9206
▁terms	-10.9214
▁stronger	-10.9216
▁woke	-10.9217
▁secretary	-10.9219
▁tiny	-10.922
▁served	-10.9224
▁lower	-10.9227
▁image	-10.923
▁customers	-10.9241
▁Eve	-10.9246
▁Sun	-10.9251
▁Washington	-10.9263
▁Sha	-10.9264
▁studying	-10.9264
▁edge	-10.9282
▁Pardon	-10.9283
▁provide	-10.9288
ena	-10.9291
▁Elizabeth	-10.9298
▁Julie	-10.93
▁estate	-10.9301
▁apparently	-10.9306
▁clue	-10.9316
▁Beautiful	-10.9316
▁Money	-10.9317
▁States	-10.9319
lan	-10.932
▁Brown	-10.932
▁Jackson	-10.9329
▁Real	-10.9332
▁Monsieur	-10.9333
pe	-10.9336
▁laid	-10.9336
op	-10.9342
▁rare	-10.9346
▁fishing	-10.9354
▁mama	-10.9361
chan	-10.9363
▁Anne	-10.9363
▁engine	-10.9377
we	-10.9378
▁considered	-10.9382
▁pulling	-10.9383
▁separate	-10.9386
▁result	-10.9391
▁custody	-10.9391
ten	-10.9391
▁assure	-10.9392
▁lack	-10.9399
▁Dean	-10.9402
▁China	-10.9404
▁parts	-10.9414
▁Chuck	-10.9415
▁Rick	-10.9416
▁wasting	-10.9423
▁friendship	-10.9425
▁courage	-10.9427
▁slowly	-10.9431
▁throwing	-10.9441
▁guards	-10.9449
▁pure	-10.9451
4	-10.9457
▁impression	-10.9457
▁Special	-10.9466
field	-10.9466
▁Best	-10.9469
▁lake	-10.9469
▁dis	-10.9476
▁device	-10.9477
gi	-10.9482
▁Blake	-10.9482
▁suspicious	-10.9484
▁text	-10.9485
▁wheel	-10.9485
▁led	-10.9487
▁Night	-10.9488
▁Count	-10.9499
▁doors	-10.95
▁dozen	-10.9515
▁seek	-10.9519
▁Stan	-10.9526
▁connected	-10.9527
for	-10.9534
▁searching	-10.9545
▁reward	-10.9551
▁Christian	-10.9551
▁parking	-10.9551
▁walls	-10.9554
▁bones	-10.9554
▁effort	-10.9555
▁robbery	-10.9557
▁ho	-10.9558
▁winter	-10.9558
▁True	-10.9561
▁Angel	-10.9562
▁desperate	-10.9564
▁MAN	-10.9564
▁witnesses	-10.9568
▁ordinary	-10.9568
▁Sean	-10.9569
▁becoming	-10.9572
▁Judge	-10.9573
ny	-10.9574
▁row	-10.9574
▁Glad	-10.9575
▁babies	-10.9585
▁commit	-10.9586
▁conference	-10.9588
ville	-10.9591
▁Yet	-10.9591
▁Sara	-10.9593
▁clients	-10.96
▁fella	-10.9602
▁tail	-10.9603
ad	-10.9606
▁based	-10.9607
han	-10.961
▁studio	-10.9612
▁below	-10.9617
ang	-10.9618
▁fallen	-10.9626
▁reputation	-10.9626
ham	-10.9628
▁audience	-10.9637
▁runs	-10.9637
▁tear	-10.964
▁Hank	-10.9644
▁Hong	-10.9645
▁task	-10.9645
▁desire	-10.9646
▁repeat	-10.9646
▁Getting	-10.9647
▁issues	-10.9647
▁Pop	-10.9656
▁Water	-10.9656
▁besides	-10.9658
▁detail	-10.9659
▁sharp	-10.966
▁Europe	-10.966
▁belt	-10.9666
que	-10.9667
▁Name	-10.9679
▁silver	-10.9684
▁sec	-10.9685
▁Finally	-10.9693
▁performance	-10.9695
▁desert	-10.9697
▁Kyle	-10.9697
▁button	-10.97
▁package	-10.9702
▁Plus	-10.971
▁sheriff	-10.9723
▁IF	-10.9723
▁object	-10.9723
em	-10.9731
▁debt	-10.9733
▁joy	-10.9739
▁ambulance	-10.9742
▁Taylor	-10.976
▁India	-10.976
les	-10.976
▁pie	-10.976
▁grandma	-10.9762
▁political	-10.9768
▁screen	-10.9771
▁Sweet	-10.9778
▁Obviously	-10.9788
▁HIM	-10.9795
▁score	-10.9808
▁whenever	-10.981
led	-10.9816
▁Ted	-10.9822
▁Chicago	-10.9831
▁stairs	-10.9833
IN	-10.9843
▁direct	-10.9844
▁Di	-10.9847
▁national	-10.9848
▁Shh	-10.9858
▁notes	-10.9862
▁violence	-10.9898
▁engaged	-10.9898
▁Though	-10.9904
▁smells	-10.9904
▁Step	-10.991
▁wishes	-10.9911
▁Robin	-10.9912
▁Joey	-10.9918
ino	-10.9919
▁sub	-10.992
▁alcohol	-10.9921
▁Jin	-10.9923
ow	-10.9932
▁Enjoy	-10.9943
▁birds	-10.995
▁sand	-10.996
▁agreement	-10.9961
ru	-10.9962
▁Italian	-10.9964
▁prints	-10.9965
▁Jones	-10.9968
▁brand	-10.9976
