{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -2.223606580795746
      ],
      [
        ".",
        -3.575535349164289
      ],
      [
        ",",
        -3.72815663167856
      ],
      [
        "I",
        -3.841538066073147
      ],
      [
        "▁you",
        -3.8484951027013863
      ],
      [
        "▁the",
        -3.856107162375943
      ],
      [
        "▁to",
        -3.9840596185117416
      ],
      [
        "a",
        -4.052917567358744
      ],
      [
        "?",
        -4.185406348904385
      ],
      [
        "▁of",
        -4.7498556647879155
      ],
      [
        "▁is",
        -4.907056600554949
      ],
      [
        "▁in",
        -4.925763697623548
      ],
      [
        "▁and",
        -4.939321506172062
      ],
      [
        "▁that",
        -5.0112732245586695
      ],
      [
        "!",
        -5.034685944812075
      ],
      [
        "▁You",
        -5.063552837877159
      ],
      [
        "s",
        -5.142298510808896
      ],
      [
        "▁it",
        -5.156951673939542
      ],
      [
        "▁for",
        -5.177168791521305
      ],
      [
        "▁have",
        -5.234812791154159
      ],
      [
        "▁your",
        -5.291344947534357
      ],
      [
        "▁be",
        -5.341630303699315
      ],
      [
        "▁was",
        -5.396974879541293
      ],
      [
        "...",
        -5.434830886165191
      ],
      [
        "▁on",
        -5.438024547885867
      ],
      [
        "▁this",
        -5.450944944737298
      ],
      [
        "▁I'm",
        -5.453676745119008
      ],
      [
        "▁my",
        -5.457342481148812
      ],
      [
        "▁not",
        -5.458059953343655
      ],
      [
        "▁are",
        -5.458116301929611
      ],
      [
        "▁me",
        -5.478394171381616
      ],
      [
        "▁with",
        -5.507768790850838
      ],
      [
        "▁do",
        -5.531615274584864
      ],
      [
        "▁we",
        -5.610985678546903
      ],
      [
        "▁don't",
        -5.650754751220225
      ],
      [
        "▁What",
        -5.686698051767239
      ],
      [
        "▁like",
        -5.769754445966372
      ],
      [
        "▁know",
        -5.781815146140671
      ],
      [
        "▁what",
        -5.811806870877298
      ],
      [
        "▁he",
        -5.8561494444238384
      ],
      [
        "▁just",
        -5.865766021164815
      ],
      [
        "▁all",
        -5.882496313533965
      ],
      [
        "▁about",
        -5.886780430547089
      ],
      [
        "▁get",
        -5.901406187921676
      ],
      [
        "▁The",
        -5.932385719875526
      ],
      [
        "▁And",
        -5.946038750611509
      ],
      [
        "▁It's",
        -5.952482778545772
      ],
      [
        "▁can",
        -5.9542498156380805
      ],
      [
        "▁at",
        -6.012423389284443
      ],
      [
        "▁out",
        -6.151882828534889
      ],
      [
        "▁want",
        -6.16811030935966
      ],
      [
        "▁so",
        -6.170234954342048
      ],
      [
        "'s",
        -6.174688180012543
      ],
      [
        "▁think",
        -6.197089174583056
      ],
      [
        "▁We",
        -6.200229372268945
      ],
      [
        "▁will",
        -6.203197553406671
      ],
      [
        "▁but",
        -6.208016026909023
      ],
      [
        "▁got",
        -6.208632682785419
      ],
      [
        "▁go",
        -6.245636731437177
      ],
      [
        "▁But",
        -6.249529658673806
      ],
      [
        "▁if",
        -6.253179910116291
      ],
      [
        "▁one",
        -6.299423574712716
      ],
      [
        "▁her",
        -6.325408449655789
      ],
      [
        "▁He",
        -6.325924206700963
      ],
      [
        "▁it.",
        -6.349857276918332
      ],
      [
        "▁from",
        -6.354916465027143
      ],
      [
        "▁up",
        -6.357397309284247
      ],
      [
        "▁you.",
        -6.392253879506869
      ],
      [
        "▁Well,",
        -6.408577391515669
      ],
      [
        "▁as",
        -6.409551360194504
      ],
      [
        "▁So",
        -6.417312649847741
      ],
      [
        "▁see",
        -6.418195246098646
      ],
      [
        "▁it's",
        -6.418786233167392
      ],
      [
        "▁I'll",
        -6.426577139445964
      ],
      [
        "▁him",
        -6.427059168339248
      ],
      [
        "▁his",
        -6.428098226078879
      ],
      [
        "▁It",
        -6.4285184215937505
      ],
      [
        "▁did",
        -6.431469926310379
      ],
      [
        "▁they",
        -6.454972739827015
      ],
      [
        "▁going",
        -6.462343649339449
      ],
      [
        "▁me.",
        -6.487636325376771
      ],
      [
        "e",
        -6.494256296787887
      ],
      [
        "▁an",
        -6.497396209867439
      ],
      [
        "▁you're",
        -6.507277144075918
      ],
      [
        "-",
        -6.5078268533555015
      ],
      [
        "t",
        -6.509394348572471
      ],
      [
        "▁been",
        -6.515350371046216
      ],
      [
        "▁How",
        -6.519625249242729
      ],
      [
        "▁were",
        -6.546682825796582
      ],
      [
        "▁no",
        -6.549376053502018
      ],
      [
        "▁That's",
        -6.5569352741810665
      ],
      [
        "▁she",
        -6.557456710067827
      ],
      [
        "▁Oh,",
        -6.571784279134352
      ],
      [
        "▁come",
        -6.593205908804688
      ],
      [
        "▁This",
        -6.612696339980907
      ],
      [
        "▁would",
        -6.62708469050289
      ],
      [
        "▁A",
        -6.633158773026084
      ],
      [
        "▁You're",
        -6.634402606960792
      ],
      [
        "▁Why",
        -6.6383165913982065
      ],
      [
        "▁had",
        -6.649113132299295
      ],
      [
        "▁take",
        -6.67639022611802
      ],
      [
        "▁some",
        -6.681360901184343
      ],
      [
        "▁didn't",
        -6.703783889123976
      ],
      [
        "▁can't",
        -6.712750579833806
      ],
      [
        "▁need",
        -6.71824950715982
      ],
      [
        "▁here",
        -6.721668893732344
      ],
      [
        "▁If",
        -6.727511935258876
      ],
      [
        "▁Do",
        -6.739998021922714
      ],
      [
        "▁tell",
        -6.744549936833687
      ],
      [
        "i",
        -6.745520105268643
      ],
      [
        "▁how",
        -6.756461496951124
      ],
      [
        "▁could",
        -6.762449448694024
      ],
      [
        "▁or",
        -6.7678317835280435
      ],
      [
        "▁our",
        -6.771197065282804
      ],
      [
        "▁there",
        -6.77565132394032
      ],
      [
        "▁No,",
        -6.776633817017451
      ],
      [
        "o",
        -6.780891402023446
      ],
      [
        "▁gonna",
        -6.7833942826344025
      ],
      [
        "▁who",
        -6.783637414205895
      ],
      [
        "▁when",
        -6.786156799352357
      ],
      [
        "▁has",
        -6.822133745842757
      ],
      [
        "▁here.",
        -6.823586780202094
      ],
      [
        "▁Don't",
        -6.833234782798732
      ],
      [
        "▁I've",
        -6.833505659227688
      ],
      [
        "▁back",
        -6.849623935140988
      ],
      [
        "▁good",
        -6.850376786761199
      ],
      [
        "▁really",
        -6.891552253522024
      ],
      [
        "▁us",
        -6.893173097468651
      ],
      [
        "▁make",
        -6.913146134189393
      ],
      [
        "▁That",
        -6.930880078528338
      ],
      [
        "\"",
        -6.942658304150541
      ],
      [
        "▁by",
        -6.945916222298154
      ],
      [
        "▁more",
        -6.952183019079424
      ],
      [
        "▁them",
        -6.967539028175919
      ],
      [
        "▁Yeah,",
        -6.97852352970841
      ],
      [
        "▁time",
        -6.981266888408328
      ],
      [
        "▁should",
        -6.982068531934884
      ],
      [
        "▁say",
        -6.98391239274833
      ],
      [
        "y",
        -6.984901451411316
      ],
      [
        "d",
        -6.992091734247563
      ],
      [
        "▁She",
        -7.001531094879379
      ],
      [
        "▁never",
        -7.002311254621954
      ],
      [
        "▁right",
        -7.008451430567641
      ],
      [
        "▁Come",
        -7.0155472896656
      ],
      [
        "▁They",
        -7.016242025140208
      ],
      [
        "▁little",
        -7.021421761386957
      ],
      [
        "▁very",
        -7.028700667356965
      ],
      [
        "▁only",
        -7.0349030101092165
      ],
      [
        "▁Is",
        -7.0417512284873816
      ],
      [
        "▁any",
        -7.049911342265068
      ],
      [
        "▁you?",
        -7.0538723880881555
      ],
      [
        "▁My",
        -7.059161314353698
      ],
      [
        "▁Yes,",
        -7.066338114760562
      ],
      [
        "▁Are",
        -7.066660546273509
      ],
      [
        "'",
        -7.073417560193789
      ],
      [
        "▁look",
        -7.075765520080308
      ],
      [
        "▁why",
        -7.10290084957817
      ],
      [
        "▁All",
        -7.109149636759092
      ],
      [
        "ing",
        -7.1148904585694766
      ],
      [
        "▁over",
        -7.120394301829741
      ],
      [
        "▁something",
        -7.121775937386673
      ],
      [
        "▁that's",
        -7.130562107006224
      ],
      [
        "▁He's",
        -7.160166253721323
      ],
      [
        "n",
        -7.165175888771627
      ],
      [
        "▁it?",
        -7.167750204802093
      ],
      [
        "▁where",
        -7.182623710168871
      ],
      [
        "▁What's",
        -7.184654660681824
      ],
      [
        "▁said",
        -7.20284996693859
      ],
      [
        "▁find",
        -7.204161529081459
      ],
      [
        "▁No",
        -7.205542374561528
      ],
      [
        "▁him.",
        -7.212028175581507
      ],
      [
        "▁Just",
        -7.220103576690974
      ],
      [
        "▁Hey,",
        -7.225673593233841
      ],
      [
        "▁still",
        -7.245169768919995
      ],
      [
        "ed",
        -7.246627588085381
      ],
      [
        "▁give",
        -7.2555909785888275
      ],
      [
        "▁am",
        -7.259184778982579
      ],
      [
        "▁must",
        -7.294763922077626
      ],
      [
        "▁way",
        -7.299347490270572
      ],
      [
        "▁even",
        -7.300614928503389
      ],
      [
        "▁Not",
        -7.30317704210079
      ],
      [
        "▁two",
        -7.305950589809383
      ],
      [
        "▁Did",
        -7.319058671349776
      ],
      [
        "▁Mr.",
        -7.3343728685598
      ],
      [
        "▁Where",
        -7.337091078496412
      ],
      [
        "▁much",
        -7.339106487673556
      ],
      [
        "m",
        -7.342934039760177
      ],
      [
        "▁Your",
        -7.34777767843148
      ],
      [
        "▁man",
        -7.348204948400186
      ],
      [
        "▁into",
        -7.352891684077171
      ],
      [
        "▁he's",
        -7.353051130430201
      ],
      [
        "▁thought",
        -7.356232600466896
      ],
      [
        "▁that.",
        -7.358511651822805
      ],
      [
        "▁off",
        -7.366463357144138
      ],
      [
        "▁too",
        -7.369184437795234
      ],
      [
        "▁told",
        -7.388351337532805
      ],
      [
        "l",
        -7.393833601112405
      ],
      [
        "▁let",
        -7.400049456464702
      ],
      [
        "▁now.",
        -7.404428526229163
      ],
      [
        "▁doing",
        -7.405311714963252
      ],
      [
        "▁people",
        -7.411221169163104
      ],
      [
        "▁than",
        -7.413478431951715
      ],
      [
        "▁talk",
        -7.419493049975069
      ],
      [
        "▁down",
        -7.419993097607845
      ],
      [
        "▁Now",
        -7.425305184190428
      ],
      [
        "▁these",
        -7.432253845337426
      ],
      [
        "▁me,",
        -7.437960701942197
      ],
      [
        "▁No.",
        -7.449515374563315
      ],
      [
        "▁last",
        -7.449741996970255
      ],
      [
        "▁me?",
        -7.450702276171061
      ],
      [
        "▁call",
        -7.455436199054455
      ],
      [
        "▁then",
        -7.4558064439072815
      ],
      [
        "▁Who",
        -7.456292934892572
      ],
      [
        "▁right.",
        -7.460713999483474
      ],
      [
        "▁won't",
        -7.46264111651373
      ],
      [
        "▁Yeah.",
        -7.46978279212655
      ],
      [
        "▁There",
        -7.480952439155105
      ],
      [
        "▁other",
        -7.482401162138583
      ],
      [
        "▁help",
        -7.487225892201915
      ],
      [
        "▁sure",
        -7.487425685118788
      ],
      [
        "▁now",
        -7.487455992142914
      ],
      [
        "▁love",
        -7.487685140388734
      ],
      [
        "▁Let's",
        -7.497005190858829
      ],
      [
        "▁We're",
        -7.51415844594659
      ],
      [
        "▁Thank",
        -7.5168504862652625
      ],
      [
        "▁we're",
        -7.526658473383368
      ],
      [
        "▁In",
        -7.5293620681414115
      ],
      [
        "▁I'd",
        -7.529366369491646
      ],
      [
        "▁you,",
        -7.533069675467699
      ],
      [
        "▁their",
        -7.535953529678533
      ],
      [
        "▁after",
        -7.5366188564916
      ],
      [
        "▁know.",
        -7.541666675957991
      ],
      [
        "▁there.",
        -7.543119370070196
      ],
      [
        "▁Can",
        -7.545791682964317
      ],
      [
        "▁know,",
        -7.547205654138576
      ],
      [
        "▁always",
        -7.550563969003312
      ],
      [
        "▁because",
        -7.551073671557498
      ],
      [
        "▁right?",
        -7.559796968774172
      ],
      [
        "▁doesn't",
        -7.574882544968828
      ],
      [
        "▁long",
        -7.577591997958711
      ],
      [
        "▁There's",
        -7.584868745522685
      ],
      [
        "▁When",
        -7.585274542066021
      ],
      [
        "▁put",
        -7.590036937501841
      ],
      [
        "▁those",
        -7.603307499328789
      ],
      [
        "▁Then",
        -7.61348601772252
      ],
      [
        "▁here?",
        -7.626474794105277
      ],
      [
        "r",
        -7.635855471907105
      ],
      [
        "▁Yes.",
        -7.639364884020614
      ],
      [
        "▁before",
        -7.6405694783054035
      ],
      [
        "▁first",
        -7.641434262550227
      ],
      [
        "▁Good",
        -7.6420164602198355
      ],
      [
        "▁anything",
        -7.642093746856871
      ],
      [
        "▁better",
        -7.649841932649572
      ],
      [
        "▁Maybe",
        -7.65802466579108
      ],
      [
        "▁keep",
        -7.660822898192826
      ],
      [
        "▁up.",
        -7.666213489327557
      ],
      [
        "▁thing",
        -7.671751924750486
      ],
      [
        "▁ever",
        -7.682108416548157
      ],
      [
        "▁that?",
        -7.691968734970192
      ],
      [
        "▁work",
        -7.701691901282933
      ],
      [
        "▁does",
        -7.702179263461142
      ],
      [
        "▁feel",
        -7.709614404619352
      ],
      [
        "▁made",
        -7.724450509905392
      ],
      [
        "▁old",
        -7.725642111299448
      ],
      [
        "▁Go",
        -7.741610880457904
      ],
      [
        "▁She's",
        -7.748481598189997
      ],
      [
        "▁wanted",
        -7.74946867107221
      ],
      [
        "▁time.",
        -7.754141074966881
      ],
      [
        "▁new",
        -7.758114531513742
      ],
      [
        "▁isn't",
        -7.761172396353603
      ],
      [
        "▁believe",
        -7.768267452043704
      ],
      [
        "▁might",
        -7.776822880225373
      ],
      [
        "▁came",
        -7.779306686437117
      ],
      [
        "h",
        -7.78356875029473
      ],
      [
        "▁leave",
        -7.786208817151486
      ],
      [
        "▁kind",
        -7.788960695066718
      ],
      [
        "▁out.",
        -7.793979554866922
      ],
      [
        "▁there's",
        -7.796911962438315
      ],
      [
        "▁Have",
        -7.799199682986687
      ],
      [
        "▁ask",
        -7.802652614271777
      ],
      [
        "▁Get",
        -7.80332113580176
      ],
      [
        "▁right,",
        -7.82411261717384
      ],
      [
        "u",
        -7.826252663637748
      ],
      [
        "▁nothing",
        -7.829031473380281
      ],
      [
        "▁lot",
        -7.835158122964852
      ],
      [
        "▁hear",
        -7.843381429953785
      ],
      [
        "▁found",
        -7.845578531930935
      ],
      [
        "▁To",
        -7.846842524438255
      ],
      [
        "▁it,",
        -7.847949672477775
      ],
      [
        "▁things",
        -7.849641405174877
      ],
      [
        "▁this.",
        -7.852006141331579
      ],
      [
        ":",
        -7.854813374403301
      ],
      [
        "▁around",
        -7.859358222466808
      ],
      [
        "▁her.",
        -7.859658428171256
      ],
      [
        "▁being",
        -7.869233388176394
      ],
      [
        "▁looking",
        -7.869455305644028
      ],
      [
        "▁mean",
        -7.875161524448574
      ],
      [
        "▁big",
        -7.881231518220135
      ],
      [
        "▁Okay,",
        -7.883202009552857
      ],
      [
        "▁kill",
        -7.888717981734535
      ],
      [
        "▁them.",
        -7.889359951536219
      ],
      [
        "▁too.",
        -7.915454067738045
      ],
      [
        "▁left",
        -7.919476227720695
      ],
      [
        "▁Look",
        -7.920406155344342
      ],
      [
        "▁us.",
        -7.931595263494803
      ],
      [
        "▁getting",
        -7.941049773555525
      ],
      [
        "▁Let",
        -7.943105651298655
      ],
      [
        "▁day",
        -7.9451620676804495
      ],
      [
        "▁What?",
        -7.948662769494881
      ],
      [
        "▁another",
        -7.948691707684361
      ],
      [
        "▁through",
        -7.956287305715662
      ],
      [
        "▁stay",
        -7.962142139171808
      ],
      [
        "▁someone",
        -7.962167547264638
      ],
      [
        "▁sir.",
        -7.964122238564954
      ],
      [
        "▁For",
        -7.966975244946278
      ],
      [
        "▁seen",
        -7.9678362964927345
      ],
      [
        "▁saw",
        -7.979627011231509
      ],
      [
        "▁wasn't",
        -7.979703159477671
      ],
      [
        "▁went",
        -7.985351621647652
      ],
      [
        "▁own",
        -7.990136851278734
      ],
      [
        "▁many",
        -7.990184080730797
      ],
      [
        "▁Please",
        -7.994357741290441
      ],
      [
        "▁talking",
        -7.994633350112805
      ],
      [
        "▁you've",
        -7.997069107262162
      ],
      [
        "▁go.",
        -8.004080907088035
      ],
      [
        "▁wouldn't",
        -8.007469153667204
      ],
      [
        "▁same",
        -8.007981434797491
      ],
      [
        "▁on.",
        -8.009768916724434
      ],
      [
        "▁Of",
        -8.014145076160728
      ],
      [
        "▁stop",
        -8.015000429004383
      ],
      [
        "▁here,",
        -8.018093401408517
      ],
      [
        "▁she's",
        -8.022541624160821
      ],
      [
        "▁They're",
        -8.02328905213747
      ],
      [
        "▁what's",
        -8.031427421800505
      ],
      [
        "▁care",
        -8.033142360779564
      ],
      [
        "▁coming",
        -8.037083564274466
      ],
      [
        "▁may",
        -8.037834472195652
      ],
      [
        "▁guy",
        -8.04947838728724
      ],
      [
        "▁heard",
        -8.050120176823313
      ],
      [
        "▁trying",
        -8.054759897316199
      ],
      [
        "▁again.",
        -8.060103236771173
      ],
      [
        "▁away",
        -8.067044837917408
      ],
      [
        "▁back.",
        -8.072018171747493
      ],
      [
        "▁We'll",
        -8.074824513802893
      ],
      [
        "▁every",
        -8.076837646451056
      ],
      [
        "in",
        -8.086529766861247
      ],
      [
        "▁mean,",
        -8.086839300061657
      ],
      [
        "▁name",
        -8.087699382829038
      ],
      [
        "▁place",
        -8.090314924829686
      ],
      [
        "▁everything",
        -8.092674130614583
      ],
      [
        "▁years",
        -8.096384204006345
      ],
      [
        "▁done",
        -8.097594215769922
      ],
      [
        "▁bad",
        -8.101269534696888
      ],
      [
        "▁haven't",
        -8.103948831886123
      ],
      [
        "▁nice",
        -8.112647660233588
      ],
      [
        "▁show",
        -8.114291110266048
      ],
      [
        "▁life",
        -8.114438103606767
      ],
      [
        "▁they're",
        -8.114515594952923
      ],
      [
        "▁Because",
        -8.120458980711408
      ],
      [
        "▁already",
        -8.126104102602183
      ],
      [
        "▁without",
        -8.130132719209442
      ],
      [
        "▁try",
        -8.133716474272687
      ],
      [
        "▁this?",
        -8.133916547815339
      ],
      [
        "▁you'll",
        -8.135055255540832
      ],
      [
        "▁great",
        -8.141985086671232
      ],
      [
        "▁Tell",
        -8.143562849402056
      ],
      [
        "▁three",
        -8.145366592956707
      ],
      [
        "▁home",
        -8.147104959915211
      ],
      [
        "f",
        -8.151580082679176
      ],
      [
        "▁Take",
        -8.15269667544439
      ],
      [
        "▁man.",
        -8.159275834590927
      ],
      [
        "▁One",
        -8.161929838177347
      ],
      [
        "▁used",
        -8.162306239723375
      ],
      [
        "▁next",
        -8.169195428056682
      ],
      [
        "er",
        -8.170726520304493
      ],
      [
        "▁what?",
        -8.175838250659694
      ],
      [
        "▁use",
        -8.175881836250783
      ],
      [
        "▁guys",
        -8.179945371501557
      ],
      [
        "▁such",
        -8.180488421950287
      ],
      [
        "▁best",
        -8.180982451178519
      ],
      [
        "▁money",
        -8.182463185095596
      ],
      [
        "▁few",
        -8.183973097775976
      ],
      [
        "▁real",
        -8.18708811934381
      ],
      [
        "▁took",
        -8.18725901429272
      ],
      [
        "▁knew",
        -8.189567585794405
      ],
      [
        "▁As",
        -8.190521906783584
      ],
      [
        "▁maybe",
        -8.195220525782831
      ],
      [
        "▁meet",
        -8.197368132965494
      ],
      [
        "▁hell",
        -8.199894383480451
      ],
      [
        "▁him?",
        -8.208793706635506
      ],
      [
        "▁Or",
        -8.209836005397786
      ],
      [
        "▁called",
        -8.218692938787692
      ],
      [
        "g",
        -8.219220506189636
      ],
      [
        "ly",
        -8.224387545532057
      ],
      [
        "▁You've",
        -8.230131807669133
      ],
      [
        "▁wanna",
        -8.231814464344204
      ],
      [
        "▁happened",
        -8.232626536303739
      ],
      [
        "an",
        -8.246739391525926
      ],
      [
        "▁Here",
        -8.247143421579116
      ],
      [
        "▁whole",
        -8.2513023950907
      ],
      [
        "▁enough",
        -8.257618822648704
      ],
      [
        "▁live",
        -8.259151777295775
      ],
      [
        "▁pretty",
        -8.26608015682218
      ],
      [
        "▁we'll",
        -8.269275615275443
      ],
      [
        "▁Okay.",
        -8.27029163764518
      ],
      [
        "▁okay?",
        -8.283149023200222
      ],
      [
        "▁let's",
        -8.283960379673236
      ],
      [
        "▁which",
        -8.284421148820886
      ],
      [
        "able",
        -8.286268190375058
      ],
      [
        "▁understand",
        -8.287245933122914
      ],
      [
        "▁bit",
        -8.287275887937152
      ],
      [
        "▁remember",
        -8.28752818539654
      ],
      [
        "b",
        -8.28836157290736
      ],
      [
        "▁start",
        -8.292402131232748
      ],
      [
        "▁good.",
        -8.293670927291837
      ],
      [
        "▁else",
        -8.302678049641141
      ],
      [
        "▁way.",
        -8.304204047112629
      ],
      [
        "▁also",
        -8.31768357012266
      ],
      [
        "▁car",
        -8.318916797433873
      ],
      [
        "▁hope",
        -8.325477290809362
      ],
      [
        "▁bring",
        -8.325824623321198
      ],
      [
        "▁killed",
        -8.330581265855322
      ],
      [
        "▁couldn't",
        -8.33139449904634
      ],
      [
        "▁father",
        -8.332421060339161
      ],
      [
        "▁now,",
        -8.338210993103297
      ],
      [
        "▁down.",
        -8.341842086619673
      ],
      [
        "▁Will",
        -8.342180915756716
      ],
      [
        "▁now?",
        -8.34362955897539
      ],
      [
        "▁Miss",
        -8.35889225254759
      ],
      [
        "▁one.",
        -8.370883294574874
      ],
      [
        "▁since",
        -8.375209162214865
      ],
      [
        "is",
        -8.376730736147332
      ],
      [
        "▁hard",
        -8.37729145295817
      ],
      [
        "▁well,",
        -8.377725925724858
      ],
      [
        "▁night",
        -8.379618497758136
      ],
      [
        "▁wait",
        -8.383715969836492
      ],
      [
        "▁sorry.",
        -8.384888102179463
      ],
      [
        "▁most",
        -8.387032208048995
      ],
      [
        "▁wants",
        -8.391562720791054
      ],
      [
        "▁well",
        -8.392614205879768
      ],
      [
        "▁play",
        -8.394424554790168
      ],
      [
        "▁You'll",
        -8.397110122449385
      ],
      [
        "▁Mr",
        -8.398519416702424
      ],
      [
        "▁wrong",
        -8.399765221901504
      ],
      [
        "▁guess",
        -8.401488455084946
      ],
      [
        "▁Like",
        -8.40357319466066
      ],
      [
        "▁there?",
        -8.406519680331161
      ],
      [
        "▁At",
        -8.40761950315368
      ],
      [
        "▁you'd",
        -8.410450100590825
      ],
      [
        "▁sorry",
        -8.411188301673118
      ],
      [
        "▁do.",
        -8.41594430945368
      ],
      [
        "▁girl",
        -8.425318882360346
      ],
      [
        "▁thank",
        -8.425488133545663
      ],
      [
        "▁gotta",
        -8.431792943748118
      ],
      [
        "▁home.",
        -8.434636383376176
      ],
      [
        "▁until",
        -8.435876373625936
      ],
      [
        "p",
        -8.436104469030143
      ],
      [
        "▁YOU",
        -8.436564544872825
      ],
      [
        "▁See",
        -8.441085649666041
      ],
      [
        "▁run",
        -8.447335426865232
      ],
      [
        "▁under",
        -8.448287598571154
      ],
      [
        "▁Give",
        -8.452807388078567
      ],
      [
        "▁both",
        -8.454573806385968
      ],
      [
        "Look,",
        -8.468468280392393
      ],
      [
        "▁lost",
        -8.471094413862023
      ],
      [
        "▁gave",
        -8.471787287851557
      ],
      [
        "on",
        -8.472667239178802
      ],
      [
        "▁having",
        -8.474129448094834
      ],
      [
        "re",
        -8.475666217339926
      ],
      [
        "▁night.",
        -8.475860109975693
      ],
      [
        "▁huh?",
        -8.478482289026285
      ],
      [
        "▁doing?",
        -8.482142532811213
      ],
      [
        "▁head",
        -8.487999143402124
      ],
      [
        "▁pay",
        -8.489099348643693
      ],
      [
        "▁Where's",
        -8.494878685791926
      ],
      [
        "▁men",
        -8.498093711905025
      ],
      [
        "▁house",
        -8.503487718161368
      ],
      [
        "▁looks",
        -8.50646628000235
      ],
      [
        "▁asked",
        -8.50785061604321
      ],
      [
        "▁Oh",
        -8.51504253071502
      ],
      [
        "▁case",
        -8.520850692434275
      ],
      [
        "▁With",
        -8.521072954824776
      ],
      [
        "▁least",
        -8.522030036794133
      ],
      [
        "▁mind",
        -8.524966722555007
      ],
      [
        "▁please.",
        -8.526843083522053
      ],
      [
        "▁Wait",
        -8.528611403351643
      ],
      [
        "▁course",
        -8.533262776821353
      ],
      [
        "▁each",
        -8.53405516160828
      ],
      [
        "▁anyone",
        -8.53445945733018
      ],
      [
        "▁taking",
        -8.535095569578374
      ],
      [
        "▁while",
        -8.539721201468785
      ],
      [
        "▁job",
        -8.542120733635
      ],
      [
        "▁please",
        -8.55050583246815
      ],
      [
        "▁move",
        -8.55333408676925
      ],
      [
        "▁eat",
        -8.554488079322082
      ],
      [
        "▁working",
        -8.559089246231224
      ],
      [
        "▁end",
        -8.562468231389543
      ],
      [
        "w",
        -8.562498041335344
      ],
      [
        "▁probably",
        -8.564754275163466
      ],
      [
        "▁says",
        -8.56868337915777
      ],
      [
        "▁Would",
        -8.57488062236876
      ],
      [
        "k",
        -8.575401412006672
      ],
      [
        "▁mother",
        -8.577187433789788
      ],
      [
        "▁far",
        -8.58686789082361
      ],
      [
        "▁away.",
        -8.589500841477944
      ],
      [
        "▁Excuse",
        -8.592321063111164
      ],
      [
        "▁something.",
        -8.593773037605642
      ],
      [
        "▁turn",
        -8.594445178791753
      ],
      [
        "▁friend",
        -8.5983794652229
      ],
      [
        "▁We've",
        -8.598806631894682
      ],
      [
        "▁it!",
        -8.59940813723792
      ],
      [
        "c",
        -8.599877371403496
      ],
      [
        "▁fine.",
        -8.608003809148371
      ],
      [
        "▁do?",
        -8.612672687755344
      ],
      [
        "▁Hello,",
        -8.614601200315924
      ],
      [
        "▁quite",
        -8.614605071371193
      ],
      [
        "▁fucking",
        -8.614618792040835
      ],
      [
        "▁life.",
        -8.616372044314032
      ],
      [
        "▁His",
        -8.618694754408232
      ],
      [
        "▁gone",
        -8.621455312423821
      ],
      [
        "▁aren't",
        -8.626671512529992
      ],
      [
        "▁day.",
        -8.630738230299853
      ],
      [
        "▁well.",
        -8.638116422680628
      ],
      [
        "▁part",
        -8.638421615881917
      ],
      [
        "▁supposed",
        -8.641511544534524
      ],
      [
        "▁thing.",
        -8.647339152256013
      ],
      [
        "▁son",
        -8.65051627674639
      ],
      [
        "▁yourself",
        -8.658354889832712
      ],
      [
        "▁woman",
        -8.660051920857814
      ],
      [
        "▁read",
        -8.667538473295746
      ],
      [
        "▁knows",
        -8.668438810739739
      ],
      [
        "▁matter",
        -8.669225510348914
      ],
      [
        "▁dead",
        -8.669500099070179
      ],
      [
        "▁Stop",
        -8.669712542314876
      ],
      [
        "▁young",
        -8.670587158003391
      ],
      [
        "▁waiting",
        -8.672568907789278
      ],
      [
        "▁saying",
        -8.673043231363156
      ],
      [
        "▁actually",
        -8.675307012712137
      ],
      [
        "▁Dr.",
        -8.683902737528625
      ],
      [
        "▁up,",
        -8.684098267016754
      ],
      [
        "▁makes",
        -8.68474541499183
      ],
      [
        "Uh,",
        -8.685802579341464
      ],
      [
        "▁wish",
        -8.687735119208606
      ],
      [
        "▁soon",
        -8.6883551789026
      ],
      [
        "▁once",
        -8.695177457291019
      ],
      [
        "▁family",
        -8.695288295325266
      ],
      [
        "▁THE",
        -8.696348940355731
      ],
      [
        "▁making",
        -8.69668224345187
      ],
      [
        "▁against",
        -8.697626428092331
      ],
      [
        "▁means",
        -8.702138070430308
      ],
      [
        "▁open",
        -8.704123917758267
      ],
      [
        "Now,",
        -8.704454206196937
      ],
      [
        "▁Thanks",
        -8.70678632275103
      ],
      [
        "▁off.",
        -8.7082669458767
      ],
      [
        "▁exactly",
        -8.709189693698457
      ],
      [
        "▁sit",
        -8.709475259062451
      ],
      [
        "▁work.",
        -8.710898337657586
      ],
      [
        "▁Be",
        -8.711795149380777
      ],
      [
        "▁thinking",
        -8.71213832704566
      ],
      [
        "▁afraid",
        -8.71443875460087
      ],
      [
        "▁check",
        -8.71589082612415
      ],
      [
        "▁speak",
        -8.716672903913553
      ],
      [
        "▁hit",
        -8.717111649865528
      ],
      [
        "to",
        -8.721517568683343
      ],
      [
        "▁brought",
        -8.722257776175288
      ],
      [
        "▁there,",
        -8.723655334633227
      ],
      [
        "▁me!",
        -8.727274133353966
      ],
      [
        "▁him,",
        -8.729930270950346
      ],
      [
        "▁police",
        -8.730910102492448
      ],
      [
        "▁idea",
        -8.73439027859263
      ],
      [
        "▁Me",
        -8.73999932040196
      ],
      [
        "▁we've",
        -8.741266547709648
      ],
      [
        "▁days",
        -8.746490984535823
      ],
      [
        "▁forget",
        -8.749559088969818
      ],
      [
        "▁ain't",
        -8.749707628650631
      ],
      [
        "▁hurt",
        -8.75029660310382
      ],
      [
        "▁die",
        -8.751744433180141
      ],
      [
        "▁Mrs.",
        -8.752487508128679
      ],
      [
        "▁God",
        -8.753549354017428
      ],
      [
        "▁wife",
        -8.75420740000676
      ],
      [
        "▁happy",
        -8.754576771227663
      ],
      [
        "▁world",
        -8.759340113404152
      ],
      [
        "▁hold",
        -8.762470375478284
      ],
      [
        "▁rest",
        -8.76976215462539
      ],
      [
        "▁buy",
        -8.771687769426475
      ],
      [
        "▁Does",
        -8.772776019489063
      ],
      [
        "▁couple",
        -8.775227072583474
      ],
      [
        "▁uh,",
        -8.77951333964059
      ],
      [
        "▁course.",
        -8.781284706986218
      ],
      [
        "▁today.",
        -8.781532016719664
      ],
      [
        "S",
        -8.781873425707232
      ],
      [
        "▁all.",
        -8.782453501537907
      ],
      [
        "▁fuck",
        -8.783568443047589
      ],
      [
        "▁change",
        -8.78377927733608
      ],
      [
        "▁send",
        -8.783803645686687
      ],
      [
        "▁Nothing",
        -8.784581349210752
      ],
      [
        "▁On",
        -8.786062241374877
      ],
      [
        "▁ready",
        -8.788270983764727
      ],
      [
        "▁anything.",
        -8.790975248053384
      ],
      [
        "▁boy",
        -8.792247723746831
      ],
      [
        "▁ago.",
        -8.79271886432283
      ],
      [
        "▁room",
        -8.793772469791964
      ],
      [
        "▁set",
        -8.798929435198604
      ],
      [
        "▁Very",
        -8.800183348931427
      ],
      [
        "▁telling",
        -8.800271016528013
      ],
      [
        "▁Why?",
        -8.804523989540698
      ],
      [
        "it",
        -8.808160849781023
      ],
      [
        "▁between",
        -8.81678055148749
      ],
      [
        "▁her?",
        -8.818592220334343
      ],
      [
        "▁comes",
        -8.818919154747737
      ],
      [
        "▁sorry,",
        -8.819848339309914
      ],
      [
        "▁Which",
        -8.821335903203293
      ],
      [
        "▁Even",
        -8.82540326696735
      ],
      [
        "▁person",
        -8.82985558133613
      ],
      [
        "▁Our",
        -8.830563071863637
      ],
      [
        "▁five",
        -8.833061424979691
      ],
      [
        "▁no,",
        -8.833534771230587
      ],
      [
        "▁TO",
        -8.837073106748305
      ],
      [
        "or",
        -8.839378529157738
      ],
      [
        "▁met",
        -8.84135921212097
      ],
      [
        "▁watch",
        -8.841731930331303
      ],
      [
        "▁S",
        -8.842361634409725
      ],
      [
        "▁seems",
        -8.843334340108957
      ],
      [
        "▁money.",
        -8.843878244742704
      ],
      [
        "▁hand",
        -8.845266006560491
      ],
      [
        "▁dad",
        -8.845596760139932
      ],
      [
        "▁fine",
        -8.851872503448323
      ],
      [
        "▁These",
        -8.852891494034678
      ],
      [
        "▁tried",
        -8.854942602010338
      ],
      [
        "▁sent",
        -8.856035425433221
      ],
      [
        "▁kids",
        -8.858842888460659
      ],
      [
        "▁Was",
        -8.859452221113079
      ],
      [
        "▁gets",
        -8.861480875261917
      ],
      [
        "▁word",
        -8.86474640880935
      ],
      [
        "▁close",
        -8.87159790831986
      ],
      [
        "▁phone",
        -8.872844659255362
      ],
      [
        "▁goes",
        -8.876848878640134
      ],
      [
        "▁Well",
        -8.878995283514168
      ],
      [
        "▁cut",
        -8.879950951479108
      ],
      [
        "▁baby",
        -8.882530861185044
      ],
      [
        "▁half",
        -8.886688927592862
      ],
      [
        "▁deal",
        -8.887482200622935
      ],
      [
        "▁An",
        -8.8933710772612
      ],
      [
        "▁almost",
        -8.897078118120168
      ],
      [
        "▁morning.",
        -8.898303197739672
      ],
      [
        "▁true",
        -8.898489968740284
      ],
      [
        "▁Really?",
        -8.89877393649218
      ],
      [
        "▁drink",
        -8.901480481655774
      ],
      [
        "▁After",
        -8.903999472416434
      ],
      [
        "▁behind",
        -8.904269089398419
      ],
      [
        "▁stuff",
        -8.909723700516777
      ],
      [
        "▁needs",
        -8.910006210131403
      ],
      [
        "▁school",
        -8.913859034678152
      ],
      [
        "▁everyone",
        -8.917004154266012
      ],
      [
        "▁yet.",
        -8.918444505195637
      ],
      [
        "▁reason",
        -8.918720248039667
      ],
      [
        "▁much.",
        -8.92041157217287
      ],
      [
        "▁fight",
        -8.922206991576521
      ],
      [
        "▁important",
        -8.924057211931126
      ],
      [
        "▁okay.",
        -8.928738413238193
      ],
      [
        "▁face",
        -8.930410502746808
      ],
      [
        "▁become",
        -8.931635482851407
      ],
      [
        "▁house.",
        -8.932050040424402
      ],
      [
        "▁place.",
        -8.933041311805553
      ],
      [
        "▁May",
        -8.93492118674068
      ],
      [
        "▁time,",
        -8.937908157443168
      ],
      [
        "▁Some",
        -8.939727194821968
      ],
      [
        "▁second",
        -8.940227905562852
      ],
      [
        "▁different",
        -8.942129398068055
      ],
      [
        "▁shouldn't",
        -8.943468780041824
      ],
      [
        "▁Hey.",
        -8.943598693265583
      ],
      [
        "▁Could",
        -8.947428223813514
      ],
      [
        "▁happen",
        -8.948347793533173
      ],
      [
        "▁no.",
        -8.949401654757926
      ],
      [
        "▁stand",
        -8.952864094084578
      ],
      [
        "▁worry",
        -8.953302400604152
      ],
      [
        "▁Any",
        -8.9581890962122
      ],
      [
        "▁full",
        -8.95897011005232
      ],
      [
        "▁Can't",
        -8.961603660271841
      ],
      [
        "▁Only",
        -8.963697269625467
      ],
      [
        "▁listen",
        -8.965532318790718
      ],
      [
        "▁shall",
        -8.96869808330991
      ],
      [
        "▁business",
        -8.96971866019736
      ],
      [
        "▁body",
        -8.969776073222096
      ],
      [
        "▁save",
        -8.970863708236283
      ],
      [
        "▁break",
        -8.970983226144225
      ],
      [
        "▁front",
        -8.974728880507099
      ],
      [
        "▁pick",
        -8.9764691123431
      ],
      [
        "▁walk",
        -8.977218199111366
      ],
      [
        "▁miss",
        -8.9772654145059
      ],
      [
        "▁friends",
        -8.979164069034338
      ],
      [
        "▁started",
        -8.98052463709442
      ],
      [
        "▁Isn't",
        -8.981431712176382
      ],
      [
        "▁four",
        -8.981772060611185
      ],
      [
        "▁heart",
        -8.986513501241015
      ],
      [
        "▁taken",
        -8.98661518093666
      ],
      [
        "▁hate",
        -8.98777954238472
      ],
      [
        "▁together.",
        -8.988095531049632
      ],
      [
        "▁Two",
        -8.991335637605676
      ],
      [
        "▁then.",
        -8.99290030611454
      ],
      [
        "▁chance",
        -8.994671643910026
      ],
      [
        "▁sleep",
        -8.996171671291894
      ],
      [
        "▁seem",
        -8.998363493411155
      ],
      [
        "▁blood",
        -9.000016273432607
      ],
      [
        "▁years.",
        -9.003655508227125
      ],
      [
        "▁myself",
        -9.0079440586798
      ],
      [
        "▁shot",
        -9.01117012859398
      ],
      [
        "▁late",
        -9.011883610769468
      ],
      [
        "▁trust",
        -9.013643577831036
      ],
      [
        "▁Who's",
        -9.014948488681046
      ],
      [
        "▁dead.",
        -9.0174685843846
      ],
      [
        "al",
        -9.02182073920289
      ],
      [
        "▁New",
        -9.03212197000987
      ],
      [
        "▁who's",
        -9.035065526225406
      ],
      [
        "▁Keep",
        -9.035872349776072
      ],
      [
        "Ah,",
        -9.036085279717582
      ],
      [
        "▁know?",
        -9.036818687328148
      ],
      [
        "▁asking",
        -9.037462062725474
      ],
      [
        "▁say?",
        -9.043105654063089
      ],
      [
        "▁shit",
        -9.044264880231747
      ],
      [
        "'d",
        -9.048870709923603
      ],
      [
        "▁mom",
        -9.049941840192782
      ],
      [
        "▁Nice",
        -9.050807584641962
      ],
      [
        "▁beautiful",
        -9.054320673329528
      ],
      [
        "▁alone",
        -9.054962683680058
      ],
      [
        "▁tonight.",
        -9.056256468893164
      ],
      [
        "th",
        -9.056628746845456
      ],
      [
        "▁somebody",
        -9.057709561988489
      ],
      [
        "▁side",
        -9.058596734897415
      ],
      [
        "▁died",
        -9.059556867351535
      ],
      [
        "▁brother",
        -9.060011294092424
      ],
      [
        "▁Her",
        -9.06008776675162
      ],
      [
        "▁Sorry,",
        -9.06038948351497
      ],
      [
        "▁sort",
        -9.060684047816547
      ],
      [
        "▁From",
        -9.06076896200836
      ],
      [
        "▁tomorrow.",
        -9.061899926694146
      ],
      [
        "▁fun",
        -9.062054128197447
      ],
      [
        "▁easy",
        -9.064294035994184
      ],
      [
        "▁again",
        -9.064307916819
      ],
      [
        "▁hands",
        -9.06588749191804
      ],
      [
        "▁happened?",
        -9.066864156497768
      ],
      [
        "▁By",
        -9.068011895676651
      ],
      [
        "▁glad",
        -9.074421580177326
      ],
      [
        "▁lose",
        -9.07754272390883
      ],
      [
        "▁yourself.",
        -9.078892925094316
      ],
      [
        "▁running",
        -9.079345902150374
      ],
      [
        "▁Got",
        -9.081658579657354
      ],
      [
        "▁kid",
        -9.08750297542167
      ],
      [
        "▁10",
        -9.087937402060428
      ],
      [
        "▁point",
        -9.089171058685688
      ],
      [
        "▁later.",
        -9.089693498576484
      ],
      [
        "er.",
        -9.090888819139252
      ],
      [
        "▁answer",
        -9.091210358423613
      ],
      [
        "▁did.",
        -9.091832264155126
      ],
      [
        "▁hours",
        -9.09249007983734
      ],
      [
        "▁problem",
        -9.095571485038024
      ],
      [
        "▁How's",
        -9.095711070753747
      ],
      [
        "▁us?",
        -9.09804646610985
      ],
      [
        "▁Listen,",
        -9.101676600666032
      ],
      [
        "▁dear",
        -9.10326605742803
      ],
      [
        "▁Mom",
        -9.104479015953537
      ],
      [
        "▁high",
        -9.106741756697891
      ],
      [
        "▁yet",
        -9.108018176585103
      ],
      [
        "▁Right",
        -9.108343800931303
      ],
      [
        "▁room.",
        -9.10835604202203
      ],
      [
        "▁Right.",
        -9.11064612128134
      ],
      [
        "▁inside",
        -9.110945054317371
      ],
      [
        "▁husband",
        -9.11291317006907
      ],
      [
        "▁job.",
        -9.1146761864202
      ],
      [
        "▁living",
        -9.114766344780854
      ],
      [
        "▁anymore.",
        -9.115480362041373
      ],
      [
        "▁free",
        -9.117133087140951
      ],
      [
        "▁them?",
